{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      ":": 20,
      ";": 21,
      "<": 22,
      "=": 23,
      ">": 24,
      "?": 25,
      "@": 26,
      "[": 27,
      "\\": 28,
      "]": 29,
      "^": 30,
      "_": 31,
      "`": 32,
      "{": 33,
      "|": 34,
      "}": 35,
      "~": 36,
      "ஃ": 37,
      "அ": 38,
      "ஆ": 39,
      "இ": 40,
      "ஈ": 41,
      "உ": 42,
      "ஊ": 43,
      "஋": 44,
      "஌": 45,
      "எ": 46,
      "ஏ": 47,
      "ஐ": 48,
      "ஒ": 49,
      "ஓ": 50,
      "க": 51,
      "ங": 52,
      "ச": 53,
      "ஜ": 54,
      "ஞ": 55,
      "ட": 56,
      "஠": 57,
      "஡": 58,
      "஢": 59,
      "ண": 60,
      "த": 61,
      "஥": 62,
      "஦": 63,
      "஧": 64,
      "ந": 65,
      "ன": 66,
      "ப": 67,
      "஫": 68,
      "஬": 69,
      "஭": 70,
      "ம": 71,
      "ய": 72,
      "ர": 73,
      "ற": 74,
      "ல": 75,
      "ள": 76,
      "ழ": 77,
      "வ": 78,
      "ஶ": 79,
      "ஷ": 80,
      "ஸ": 81,
      "ஹ": 82,
      "ா": 83,
      "ி": 84,
      "ு": 85,
      "ூ": 86,
      "௃": 87,
      "௅": 88,
      "ெ": 89,
      "ே": 90,
      "ை": 91,
      "ௐ": 92,
      "ௗ": 93,
      "௙": 94,
      "௝": 95,
      "௰": 96,
      "௱": 97,
      "௲": 98,
      "௳": 99,
      "௴": 100,
      "௵": 101,
      "௸": 102,
      "௾": 103,
      "##ே": 104,
      "##ட": 105,
      "##ு": 106,
      "##ம": 107,
      "##ண": 108,
      "##க": 109,
      "##ள": 110,
      "##த": 111,
      "##ி": 112,
      "##ல": 113,
      "##ய": 114,
      "##ெ": 115,
      "##ா": 116,
      "##ந": 117,
      "##ன": 118,
      "##ூ": 119,
      "##ப": 120,
      "##ழ": 121,
      "##ங": 122,
      "##ை": 123,
      "##வ": 124,
      "##ஸ": 125,
      "##ர": 126,
      "##ற": 127,
      "##ஜ": 128,
      "##ச": 129,
      "##ஈ": 130,
      "##உ": 131,
      "##எ": 132,
      "##ௗ": 133,
      "##ஷ": 134,
      "##ஹ": 135,
      "##ஞ": 136,
      "##அ": 137,
      "##ஏ": 138,
      "##இ": 139,
      "##ஃ": 140,
      "##ஒ": 141,
      "##ஆ": 142,
      "##ஐ": 143,
      "##ஓ": 144,
      "##ஊ": 145,
      "##ஶ": 146,
      "##௰": 147,
      "##௵": 148,
      "##ௐ": 149,
      "##஢": 150,
      "##௅": 151,
      "##஡": 152,
      "##஧": 153,
      "##஦": 154,
      "##஥": 155,
      "##஭": 156,
      "##௃": 157,
      "##஠": 158,
      "##௳": 159,
      "##௴": 160,
      "##௸": 161,
      "##஫": 162,
      "##௙": 163,
      "##஬": 164,
      "##௝": 165,
      "##து": 166,
      "##கக": 167,
      "##ில": 168,
      "##ும": 169,
      "##ிய": 170,
      "##கள": 171,
      "##தத": 172,
      "##பப": 173,
      "##டட": 174,
      "##ார": 175,
      "##ரு": 176,
      "##ோ": 177,
      "##நத": 178,
      "##ின": 179,
      "##ைய": 180,
      "##ொ": 181,
      "##டு": 182,
      "##ாக": 183,
      "##ிர": 184,
      "##ிற": 185,
      "##ான": 186,
      "##ஙக": 187,
      "##ளள": 188,
      "##ககு": 189,
      "##தது": 190,
      "##ால": 191,
      "##று": 192,
      "##வர": 193,
      "##தி": 194,
      "##டி": 195,
      "என": 196,
      "செ": 197,
      "மு": 198,
      "எண": 199,
      "##றற": 200,
      "வி": 201,
      "##ஙகள": 202,
      "##வி": 203,
      "##லை": 204,
      "##நது": 205,
      "##டடு": 206,
      "##ணட": 207,
      "##ாம": 208,
      "கு": 209,
      "##வு": 210,
      "##ரி": 211,
      "##கு": 212,
      "##சச": 213,
      "செய": 214,
      "பெ": 215,
      "##ிரு": 216,
      "மா": 217,
      "##ாள": 218,
      "##லல": 219,
      "##ததில": 220,
      "போ": 221,
      "##ாய": 222,
      "##ேர": 223,
      "இரு": 224,
      "##ையில": 225,
      "##பபு": 226,
      "கொ": 227,
      "##றி": 228,
      "##னர": 229,
      "##னை": 230,
      "##சி": 231,
      "##டை": 232,
      "வே": 233,
      "##மை": 234,
      "##ககும": 235,
      "தொ": 236,
      "##ாவ": 237,
      "##ுககு": 238,
      "இநத": 239,
      "##மப": 240,
      "##ணி": 241,
      "##ரகள": 242,
      "##ுவ": 243,
      "##ணடு": 244,
      "##தல": 245,
      "கூ": 246,
      "##கிற": 247,
      "##னற": 248,
      "பு": 249,
      "##வரகள": 250,
      "உளள": 251,
      "வெ": 252,
      "##பபடட": 253,
      "##திய": 254,
      "##ாட": 255,
      "##ிக": 256,
      "நட": 257,
      "##ாத": 258,
      "##றப": 259,
      "வர": 260,
      "##றை": 261,
      "##ிகக": 262,
      "##வே": 263,
      "##னன": 264,
      "ஒரு": 265,
      "##ிட": 266,
      "கட": 267,
      "தெ": 268,
      "##டிய": 269,
      "அர": 270,
      "##ிழ": 271,
      "##களை": 272,
      "பிர": 273,
      "இத": 274,
      "##வில": 275,
      "அத": 276,
      "மே": 277,
      "##ஙகில": 278,
      "வழ": 279,
      "##சிய": 280,
      "##ோர": 281,
      "##ததை": 282,
      "##மாக": 283,
      "##டர": 284,
      "##றறு": 285,
      "கா": 286,
      "ஆஙகில": 287,
      "##ழு": 288,
      "##ககள": 289,
      "##டன": 290,
      "ஆஙகிலம": 291,
      "##ூர": 292,
      "##ணடும": 293,
      "##டுதத": 294,
      "##கர": 295,
      "மறற": 296,
      "##ினற": 297,
      "கோ": 298,
      "தே": 299,
      "##ளளது": 300,
      "##வை": 301,
      "எனற": 302,
      "##ிடட": 303,
      "##றக": 304,
      "##வத": 305,
      "##சு": 306,
      "##பபட": 307,
      "##ையும": 308,
      "பா": 309,
      "##னறு": 310,
      "அதி": 311,
      "பல": 312,
      "வரு": 313,
      "##ிகள": 314,
      "##பபடடு": 315,
      "தம": 316,
      "எனறு": 317,
      "வா": 318,
      "##மு": 319,
      "சு": 320,
      "மறறும": 321,
      "பொ": 322,
      "##வும": 323,
      "நில": 324,
      "##மான": 325,
      "##ரிய": 326,
      "##கிறது": 327,
      "##பு": 328,
      "##ோது": 329,
      "தலை": 330,
      "##ததின": 331,
      "##வா": 332,
      "அவர": 333,
      "தமிழ": 334,
      "##ககிற": 335,
      "து": 336,
      "செயய": 337,
      "அமை": 338,
      "##ியில": 339,
      "##ாடட": 340,
      "##னால": 341,
      "முதல": 342,
      "வேணடும": 343,
      "##ளி": 344,
      "##ணை": 345,
      "அவ": 346,
      "பய": 347,
      "##டுதது": 348,
      "அதிக": 349,
      "மூ": 350,
      "பார": 351,
      "தன": 352,
      "சி": 353,
      "##தான": 354,
      "##களில": 355,
      "##திர": 356,
      "பே": 357,
      "வை": 358,
      "நிற": 359,
      "##ையை": 360,
      "தெரி": 361,
      "குறி": 362,
      "##ாரு": 363,
      "சிற": 364,
      "கால": 365,
      "##ணம": 366,
      "##நதது": 367,
      "பி": 368,
      "எனப": 369,
      "##கினற": 370,
      "##நில": 371,
      "##ுமப": 372,
      "தொடர": 373,
      "கே": 374,
      "கல": 375,
      "##ததிய": 376,
      "##ணண": 377,
      "##சார": 378,
      "மன": 379,
      "இட": 380,
      "இது": 381,
      "##ிறகு": 382,
      "சொ": 383,
      "திரு": 384,
      "##தாக": 385,
      "இல": 386,
      "##ஙகு": 387,
      "##டிகக": 388,
      "இர": 389,
      "ஆக": 390,
      "பட": 391,
      "##லி": 392,
      "##ாடு": 393,
      "அறி": 394,
      "ஏறப": 395,
      "##தை": 396,
      "##ேன": 397,
      "##கா": 398,
      "##டடி": 399,
      "##கம": 400,
      "##ரை": 401,
      "போல": 402,
      "##ாரகள": 403,
      "##ரம": 404,
      "##லம": 405,
      "மககள": 406,
      "##ியு": 407,
      "தெரிவி": 408,
      "##ாகக": 409,
      "##ாஜ": 410,
      "##ஙகளில": 411,
      "சேர": 412,
      "##னப": 413,
      "அநத": 414,
      "##பபடு": 415,
      "மேல": 416,
      "##றகு": 417,
      "##ாளர": 418,
      "தேர": 419,
      "##தம": 420,
      "##ததி": 421,
      "தர": 422,
      "அம": 423,
      "##யர": 424,
      "கார": 425,
      "கி": 426,
      "##வடட": 427,
      "##தும": 428,
      "எதிர": 429,
      "##வன": 430,
      "திர": 431,
      "##கை": 432,
      "அரசு": 433,
      "##ளளார": 434,
      "##ளிய": 435,
      "##ணடி": 436,
      "இய": 437,
      "மாவடட": 438,
      "ஆர": 439,
      "இநதிய": 440,
      "##ித": 441,
      "அவரகள": 442,
      "##ிடம": 443,
      "கூற": 444,
      "அன": 445,
      "##ாமல": 446,
      "##ழை": 447,
      "##பெ": 448,
      "##ினர": 449,
      "##ஙகளை": 450,
      "பகு": 451,
      "##டடும": 452,
      "பேர": 453,
      "வழஙக": 454,
      "##தில": 455,
      "##வாக": 456,
      "##ஞச": 457,
      "செயல": 458,
      "##ோம": 459,
      "##ழி": 460,
      "##டுகக": 461,
      "சில": 462,
      "##றறி": 463,
      "செயது": 464,
      "##பர": 465,
      "##லாம": 466,
      "வெளிய": 467,
      "கரு": 468,
      "##வம": 469,
      "வநத": 470,
      "பின": 471,
      "##யில": 472,
      "##சசி": 473,
      "##டைய": 474,
      "ரூ": 475,
      "அபப": 476,
      "##விய": 477,
      "செல": 478,
      "##ளை": 479,
      "##ரும": 480,
      "நான": 481,
      "##னம": 482,
      "இருநத": 483,
      "முனன": 484,
      "ஆணடு": 485,
      "ஆய": 486,
      "சம": 487,
      "##களுககு": 488,
      "தி": 489,
      "கொணட": 490,
      "##விலலை": 491,
      "##ககிய": 492,
      "##பி": 493,
      "##ாது": 494,
      "##பபடும": 495,
      "மது": 496,
      "##பபடடது": 497,
      "ஆனால": 498,
      "மாண": 499,
      "##ெய": 500,
      "கண": 501,
      "இருநது": 502,
      "##லக": 503,
      "உட": 504,
      "முடி": 505,
      "சநத": 506,
      "கை": 507,
      "##ணிய": 508,
      "##மா": 509,
      "##தியில": 510,
      "நே": 511,
      "எழு": 512,
      "தான": 513,
      "ஆகிய": 514,
      "##ிருநத": 515,
      "நேர": 516,
      "முடிய": 517,
      "கிர": 518,
      "##னி": 519,
      "மரு": 520,
      "அல": 521,
      "##ாடசி": 522,
      "கடட": 523,
      "குழ": 524,
      "##ிரம": 525,
      "##ருககு": 526,
      "அள": 527,
      "கடநத": 528,
      "சர": 529,
      "##ாலை": 530,
      "##ககிறது": 531,
      "கொணடு": 532,
      "##ாளரகள": 533,
      "##டும": 534,
      "##ஙகி": 535,
      "##டச": 536,
      "நி": 537,
      "சே": 538,
      "முன": 539,
      "##பபி": 540,
      "##ினை": 541,
      "##ிருநது": 542,
      "மணி": 543,
      "##வது": 544,
      "##ருக": 545,
      "நடை": 546,
      "##ாப": 547,
      "##கார": 548,
      "##ககம": 549,
      "தவ": 550,
      "##ாடடு": 551,
      "##தால": 552,
      "##ததார": 553,
      "##ுடன": 554,
      "நிர": 555,
      "##கும": 556,
      "##ையாக": 557,
      "##ினார": 558,
      "பொரு": 559,
      "வரும": 560,
      "##ளளனர": 561,
      "விர": 562,
      "போர": 563,
      "##ாச": 564,
      "திடட": 565,
      "உளளது": 566,
      "பர": 567,
      "##விடட": 568,
      "மடடும": 569,
      "##ததுககு": 570,
      "அனை": 571,
      "எனன": 572,
      "##கினறனர": 573,
      "பளள": 574,
      "கூடட": 575,
      "சேரநத": 576,
      "நகர": 577,
      "நாள": 578,
      "வாழ": 579,
      "##ாவது": 580,
      "நடி": 581,
      "இபப": 582,
      "##வல": 583,
      "தலைவர": 584,
      "##தர": 585,
      "##டடை": 586,
      "அதிகார": 587,
      "##பபடடுளளது": 588,
      "நிறுவ": 589,
      "டி": 590,
      "சமப": 591,
      "விள": 592,
      "##லா": 593,
      "##வச": 594,
      "பூ": 595,
      "##ாவில": 596,
      "பெண": 597,
      "தொழ": 598,
      "நெ": 599,
      "##வெ": 600,
      "தோ": 601,
      "மோ": 602,
      "##ததிறகு": 603,
      "##ததால": 604,
      "மருதது": 605,
      "தமிழக": 606,
      "உண": 607,
      "உத": 608,
      "##ோடு": 609,
      "நோ": 610,
      "வள": 611,
      "செயத": 612,
      "##ாண": 613,
      "பணி": 614,
      "##ககான": 615,
      "##ைகள": 616,
      "நேறறு": 617,
      "சடட": 618,
      "அடி": 619,
      "##ையின": 620,
      "அரச": 621,
      "##ரிகக": 622,
      "மாநில": 623,
      "அது": 624,
      "##ியாக": 625,
      "##னனை": 626,
      "சார": 627,
      "##ததிர": 628,
      "நதி": 629,
      "விசார": 630,
      "வில": 631,
      "##ககி": 632,
      "##றும": 633,
      "##ேய": 634,
      "பெறற": 635,
      "##ியை": 636,
      "##நதிர": 637,
      "இவ": 638,
      "##டம": 639,
      "மேலும": 640,
      "##திகக": 641,
      "##பாய": 642,
      "##போ": 643,
      "நடைபெ": 644,
      "##னா": 645,
      "எம": 646,
      "##ையான": 647,
      "குறிதது": 648,
      "##ிகழ": 649,
      "மிக": 650,
      "##ககொ": 651,
      "வரை": 652,
      "போடட": 653,
      "அமைசச": 654,
      "தா": 655,
      "##கொ": 656,
      "குறை": 657,
      "நாட": 658,
      "பால": 659,
      "ராஜ": 660,
      "##வடிகக": 661,
      "##முக": 662,
      "சொலல": 663,
      "எனபது": 664,
      "வார": 665,
      "உயர": 666,
      "மக": 667,
      "##ாலும": 668,
      "நடவடிகக": 669,
      "##வுககு": 670,
      "##தே": 671,
      "தேரதல": 672,
      "##லில": 673,
      "##ஙகளுககு": 674,
      "##றிய": 675,
      "தய": 676,
      "##திகள": 677,
      "##ததர": 678,
      "உறு": 679,
      "##பபடுகிறது": 680,
      "நம": 681,
      "##பபில": 682,
      "செலல": 683,
      "மூலம": 684,
      "##ிதத": 685,
      "##சன": 686,
      "##கையில": 687,
      "##டடில": 688,
      "அலல": 689,
      "செனனை": 690,
      "நிலையில": 691,
      "இலல": 692,
      "கிடை": 693,
      "##தா": 694,
      "பதி": 695,
      "இருககும": 696,
      "##ையே": 697,
      "தொழில": 698,
      "##ென": 699,
      "##பபை": 700,
      "இருகக": 701,
      "இனறு": 702,
      "இருபப": 703,
      "கொளள": 704,
      "பிற": 705,
      "##கிறார": 706,
      "இந": 707,
      "##ணடிரு": 708,
      "வநது": 709,
      "மொ": 710,
      "ஒனற": 711,
      "அலுவ": 712,
      "##ிதது": 713,
      "பொது": 714,
      "##ககை": 715,
      "தொட": 716,
      "தெரிவிதது": 717,
      "செனற": 718,
      "##டப": 719,
      "##வரும": 720,
      "நிகழ": 721,
      "தறப": 722,
      "உரு": 723,
      "நர": 724,
      "வாய": 725,
      "##பட": 726,
      "##ிரிய": 727,
      "தேதி": 728,
      "மததிய": 729,
      "##ஙகே": 730,
      "பயனப": 731,
      "இலலை": 732,
      "எஸ": 733,
      "##சை": 734,
      "அனு": 735,
      "பழ": 736,
      "##கோ": 737,
      "அருக": 738,
      "தக": 739,
      "கோர": 740,
      "போனற": 741,
      "##ாவின": 742,
      "படட": 743,
      "பரி": 744,
      "சா": 745,
      "கழ": 746,
      "சூ": 747,
      "##ியம": 748,
      "##களின": 749,
      "போது": 750,
      "##நர": 751,
      "##றகொ": 752,
      "##மனற": 753,
      "##ாமி": 754,
      "பாது": 755,
      "அறிவி": 756,
      "குறிபப": 757,
      "##வார": 758,
      "கூட": 759,
      "தொடரநது": 760,
      "ஆம": 761,
      "ரூபாய": 762,
      "##ககாக": 763,
      "குழநத": 764,
      "வச": 765,
      "##ேஷ": 766,
      "தெரிய": 767,
      "மின": 768,
      "##ஙகிய": 769,
      "தொடரப": 770,
      "##ததம": 771,
      "உளளிடட": 772,
      "பாதுகா": 773,
      "இதனால": 774,
      "தின": 775,
      "##ெலல": 776,
      "எலல": 777,
      "##ோத": 778,
      "##கினறன": 779,
      "##போது": 780,
      "வய": 781,
      "கிராம": 782,
      "கர": 783,
      "##ணடிய": 784,
      "பண": 785,
      "##பபடுதத": 786,
      "##வரை": 787,
      "காண": 788,
      "படி": 789,
      "##ுககும": 790,
      "##பா": 791,
      "##ோக": 792,
      "சஙக": 793,
      "நிறுவன": 794,
      "தறபோது": 795,
      "##மும": 796,
      "இதில": 797,
      "வருகிறது": 798,
      "அக": 799,
      "##களும": 800,
      "ஊர": 801,
      "##பதி": 802,
      "அரசிய": 803,
      "தூ": 804,
      "விழ": 805,
      "அணி": 806,
      "##ையம": 807,
      "போலசார": 808,
      "பாட": 809,
      "உய": 810,
      "##வின": 811,
      "புதிய": 812,
      "##வசாய": 813,
      "தகவல": 814,
      "##டுப": 815,
      "தவிர": 816,
      "##ளம": 817,
      "விவசாய": 818,
      "லடச": 819,
      "வைதது": 820,
      "கடசி": 821,
      "வெளி": 822,
      "##ியா": 823,
      "##யம": 824,
      "எநத": 825,
      "நடவடிககை": 826,
      "திற": 827,
      "நிலை": 828,
      "பத": 829,
      "வேலை": 830,
      "இன": 831,
      "தனது": 832,
      "##ாரி": 833,
      "காவ": 834,
      "பகுதி": 835,
      "##வான": 836,
      "விடு": 837,
      "பெரிய": 838,
      "முககிய": 839,
      "##வாய": 840,
      "இணை": 841,
      "அனைதது": 842,
      "செனறு": 843,
      "##நதி": 844,
      "ஆட": 845,
      "மாணவரகள": 846,
      "##விட": 847,
      "இற": 848,
      "##ைப": 849,
      "எடுதது": 850,
      "##தன": 851,
      "##நிலையில": 852,
      "##ாதார": 853,
      "கலல": 854,
      "##சசு": 855,
      "எடுகக": 856,
      "##பபின": 857,
      "##ேயே": 858,
      "##ெட": 859,
      "##பபடடுளள": 860,
      "இவர": 861,
      "திரும": 862,
      "##றகாக": 863,
      "வளர": 864,
      "எபப": 865,
      "##ஙகை": 866,
      "##பபது": 867,
      "உததர": 868,
      "நினை": 869,
      "குட": 870,
      "நாம": 871,
      "பெரும": 872,
      "##கி": 873,
      "நலல": 874,
      "##ககபபடட": 875,
      "ஆச": 876,
      "அமைசசர": 877,
      "##ததிரு": 878,
      "புது": 879,
      "பேச": 880,
      "பகுதியில": 881,
      "அரசியல": 882,
      "மர": 883,
      "##வேறு": 884,
      "அதை": 885,
      "குறற": 886,
      "##ிஸ": 887,
      "முழ": 888,
      "கைது": 889,
      "முக": 890,
      "அதிகாரிகள": 891,
      "அளி": 892,
      "இரணடு": 893,
      "பிரி": 894,
      "மேறகொ": 895,
      "கொள": 896,
      "துறை": 897,
      "##டக": 898,
      "அடுதத": 899,
      "நிரவாக": 900,
      "ராம": 901,
      "##ககூ": 902,
      "எனறும": 903,
      "##குதி": 904,
      "ஈடுப": 905,
      "பக": 906,
      "##ிரி": 907,
      "காலை": 908,
      "##ததது": 909,
      "வாக": 910,
      "இனன": 911,
      "##ியல": 912,
      "வழககு": 913,
      "பெறறு": 914,
      "##ககில": 915,
      "##நகர": 916,
      "துவ": 917,
      "விற": 918,
      "காரண": 919,
      "##ிடடு": 920,
      "##லு": 921,
      "##ாஙக": 922,
      "##பார": 923,
      "கலநது": 924,
      "##றறிய": 925,
      "சத": 926,
      "குடி": 927,
      "ஸட": 928,
      "விரு": 929,
      "ஆண": 930,
      "அதன": 931,
      "கொணடிரு": 932,
      "யார": 933,
      "##பில": 934,
      "பளளி": 935,
      "விடட": 936,
      "முற": 937,
      "போராடட": 938,
      "கடை": 939,
      "ஜெய": 940,
      "##சசை": 941,
      "முய": 942,
      "முறை": 943,
      "அவரது": 944,
      "தேசிய": 945,
      "##ஸட": 946,
      "சின": 947,
      "உடன": 948,
      "நாடு": 949,
      "பலவேறு": 950,
      "##படி": 951,
      "அலலது": 952,
      "மெ": 953,
      "##லர": 954,
      "இநநிலையில": 955,
      "விட": 956,
      "அழை": 957,
      "##ததான": 958,
      "பணிய": 959,
      "உலக": 960,
      "##ததனர": 961,
      "##ியின": 962,
      "##ககிறார": 963,
      "##மர": 964,
      "##விடடு": 965,
      "ஆகியோர": 966,
      "பொருள": 967,
      "அதில": 968,
      "அமெ": 969,
      "குடுமப": 970,
      "கடடு": 971,
      "##பபா": 972,
      "போலஸ": 973,
      "தலைமை": 974,
      "அமெரிகக": 975,
      "##பபத": 976,
      "அடை": 977,
      "##ொரு": 978,
      "நடநதது": 979,
      "அனும": 980,
      "##வதாக": 981,
      "கம": 982,
      "முதலவர": 983,
      "வருகினறனர": 984,
      "உயிர": 985,
      "விசாரணை": 986,
      "தாகக": 987,
      "மாறற": 988,
      "மதி": 989,
      "ரயில": 990,
      "நமப": 991,
      "காய": 992,
      "நிறை": 993,
      "மருததுவம": 994,
      "அதே": 995,
      "மார": 996,
      "வழி": 997,
      "சிறபபு": 998,
      "##யா": 999,
      "##ககினற": 1000,
      "சிக": 1001,
      "பினனர": 1002,
      "நதிமனற": 1003,
      "செயலப": 1004,
      "நடதத": 1005,
      "##ைக": 1006,
      "வல": 1007,
      "பிடி": 1008,
      "##ூக": 1009,
      "நா": 1010,
      "அருகே": 1011,
      "கலவி": 1012,
      "##மன": 1013,
      "கோவில": 1014,
      "##டியாக": 1015,
      "அபபோது": 1016,
      "##புரம": 1017,
      "ஆல": 1018,
      "##ுதத": 1019,
      "நாடட": 1020,
      "எனறார": 1021,
      "##ியுளளது": 1022,
      "##நாய": 1023,
      "தஙகள": 1024,
      "##கன": 1025,
      "வெறறி": 1026,
      "வடட": 1027,
      "தலைம": 1028,
      "வகையில": 1029,
      "எல": 1030,
      "ஒருவர": 1031,
      "##ததக": 1032,
      "##றகான": 1033,
      "##ததுறை": 1034,
      "இதன": 1035,
      "##ையா": 1036,
      "##ரே": 1037,
      "மனித": 1038,
      "கெ": 1039,
      "##தார": 1040,
      "##ுடைய": 1041,
      "பெயர": 1042,
      "நூ": 1043,
      "கோடி": 1044,
      "நு": 1045,
      "சாரபில": 1046,
      "மறு": 1047,
      "வாகன": 1048,
      "##ளளி": 1049,
      "மணடும": 1050,
      "விஜ": 1051,
      "##றறில": 1052,
      "##வாறு": 1053,
      "##ஷண": 1054,
      "##முறை": 1055,
      "கோயில": 1056,
      "இதை": 1057,
      "ஆசிரிய": 1058,
      "துணை": 1059,
      "##நதார": 1060,
      "##ததுடன": 1061,
      "பிரதம": 1062,
      "##ககோ": 1063,
      "##ிககை": 1064,
      "##ராஜ": 1065,
      "உற": 1066,
      "தணண": 1067,
      "பாதுகாபபு": 1068,
      "முடியும": 1069,
      "##வரு": 1070,
      "மடடுமே": 1071,
      "செயதி": 1072,
      "விடடு": 1073,
      "கூறிய": 1074,
      "கடசிய": 1075,
      "உஙகள": 1076,
      "உரி": 1077,
      "பஙகே": 1078,
      "##ததுக": 1079,
      "சிறு": 1080,
      "பயனபடுதத": 1081,
      "பயிற": 1082,
      "##தியை": 1083,
      "##சனை": 1084,
      "##ஙகும": 1085,
      "உள": 1086,
      "அஙகு": 1087,
      "இயககு": 1088,
      "நடநத": 1089,
      "##வுகள": 1090,
      "அவன": 1091,
      "##மபர": 1092,
      "##ுமார": 1093,
      "உதவி": 1094,
      "ஆரமப": 1095,
      "பொறு": 1096,
      "##ாவை": 1097,
      "ஊழ": 1098,
      "ஏறபடட": 1099,
      "சமூக": 1100,
      "##சில": 1101,
      "நிலைய": 1102,
      "சோ": 1103,
      "##ியார": 1104,
      "கூறு": 1105,
      "மாத": 1106,
      "##பபுகள": 1107,
      "காஙக": 1108,
      "கள": 1109,
      "எனபதை": 1110,
      "##வள": 1111,
      "##கிறாரகள": 1112,
      "டெ": 1113,
      "##ுளள": 1114,
      "##மம": 1115,
      "பிறகு": 1116,
      "திடடம": 1117,
      "உடல": 1118,
      "வடு": 1119,
      "பாக": 1120,
      "##பை": 1121,
      "மூனறு": 1122,
      "கணட": 1123,
      "வேணடிய": 1124,
      "##ிரஸ": 1125,
      "##நாத": 1126,
      "##ிலலை": 1127,
      "##ியன": 1128,
      "##றறை": 1129,
      "தயார": 1130,
      "தேவ": 1131,
      "##நிலை": 1132,
      "எனககு": 1133,
      "##சம": 1134,
      "இவரகள": 1135,
      "எனவே": 1136,
      "##வதறகு": 1137,
      "நடைபெறற": 1138,
      "ஒனறு": 1139,
      "பதில": 1140,
      "புகார": 1141,
      "##பபெ": 1142,
      "##களாக": 1143,
      "பெர": 1144,
      "##ிழமை": 1145,
      "செயலாளர": 1146,
      "##நதுளளது": 1147,
      "செயயபபடட": 1148,
      "அழ": 1149,
      "கேள": 1150,
      "விஜய": 1151,
      "##ாறு": 1152,
      "பறறி": 1153,
      "##நதத": 1154,
      "ஏறபடுதத": 1155,
      "அரு": 1156,
      "தேரவு": 1157,
      "இருநதது": 1158,
      "பதிவு": 1159,
      "விஷ": 1160,
      "மழை": 1161,
      "விவசாயிகள": 1162,
      "ஏன": 1163,
      "பிரசச": 1164,
      "பெய": 1165,
      "பெற": 1166,
      "பஸ": 1167,
      "இலஙகை": 1168,
      "லடசம": 1169,
      "வது": 1170,
      "##ஸவர": 1171,
      "பிரதமர": 1172,
      "காவல": 1173,
      "ஆள": 1174,
      "##பபோ": 1175,
      "வெளள": 1176,
      "##ிருஷண": 1177,
      "வெளியே": 1178,
      "உருவா": 1179,
      "மனை": 1180,
      "##சர": 1181,
      "ஒவ": 1182,
      "இருககிறது": 1183,
      "பொதும": 1184,
      "விறப": 1185,
      "##றைய": 1186,
      "##நதர": 1187,
      "##நாடு": 1188,
      "சுறறு": 1189,
      "நோய": 1190,
      "கலை": 1191,
      "உணர": 1192,
      "மாலை": 1193,
      "சிகி": 1194,
      "##பால": 1195,
      "##சிக": 1196,
      "##தின": 1197,
      "##தியாக": 1198,
      "அளவில": 1199,
      "##ெக": 1200,
      "இநதியா": 1201,
      "##ையடுதது": 1202,
      "ஸர": 1203,
      "முயற": 1204,
      "##வொரு": 1205,
      "ஆணட": 1206,
      "அதிகரி": 1207,
      "##ததிற": 1208,
      "விப": 1209,
      "படம": 1210,
      "பாதிகக": 1211,
      "வன": 1212,
      "##மபெ": 1213,
      "கொடுதத": 1214,
      "##சல": 1215,
      "சிவ": 1216,
      "விமான": 1217,
      "தணணர": 1218,
      "மாதம": 1219,
      "மேறப": 1220,
      "விளைய": 1221,
      "##சியில": 1222,
      "காரணமாக": 1223,
      "விழு": 1224,
      "##ைககு": 1225,
      "நஙகள": 1226,
      "##நி": 1227,
      "அலுவலக": 1228,
      "கருதது": 1229,
      "பொதுமககள": 1230,
      "முனனாள": 1231,
      "வட": 1232,
      "வரி": 1233,
      "அண": 1234,
      "மண": 1235,
      "அமைகக": 1236,
      "கேடட": 1237,
      "சக": 1238,
      "##குமார": 1239,
      "நல": 1240,
      "##மபு": 1241,
      "##ககல": 1242,
      "பெணகள": 1243,
      "ஆதர": 1244,
      "##ுககான": 1245,
      "##ியுளளார": 1246,
      "வேறு": 1247,
      "சரி": 1248,
      "##ெலலாம": 1249,
      "##மே": 1250,
      "கடும": 1251,
      "மனு": 1252,
      "காஙகிரஸ": 1253,
      "##ிகளில": 1254,
      "##பபாக": 1255,
      "உளளன": 1256,
      "மணிககு": 1257,
      "திருபப": 1258,
      "விழா": 1259,
      "##பபடை": 1260,
      "##சாமி": 1261,
      "##ியும": 1262,
      "ஜி": 1263,
      "பாதி": 1264,
      "##பரகள": 1265,
      "##ரோ": 1266,
      "அதிர": 1267,
      "முழுவ": 1268,
      "படை": 1269,
      "கணடு": 1270,
      "##ததினர": 1271,
      "##ததல": 1272,
      "ஜன": 1273,
      "##தாவது": 1274,
      "##பே": 1275,
      "##ஙகம": 1276,
      "##தாகவும": 1277,
      "தனி": 1278,
      "இரணட": 1279,
      "அதறகு": 1280,
      "குறிதத": 1281,
      "மிகவும": 1282,
      "முடிவு": 1283,
      "##ககர": 1284,
      "##ியுளள": 1285,
      "சொல": 1286,
      "போய": 1287,
      "இரவு": 1288,
      "அளிகக": 1289,
      "##தலை": 1290,
      "குறிபபிட": 1291,
      "##ாஸ": 1292,
      "போககு": 1293,
      "சொனன": 1294,
      "கிட": 1295,
      "போன": 1296,
      "ஆன": 1297,
      "##ததும": 1298,
      "வைகக": 1299,
      "மாவடடம": 1300,
      "சூழ": 1301,
      "##ஙகளின": 1302,
      "##ூரி": 1303,
      "சன": 1304,
      "சாலை": 1305,
      "##ெல": 1306,
      "தலைமையில": 1307,
      "கவன": 1308,
      "ரோ": 1309,
      "தெரிவிததுளளார": 1310,
      "##கால": 1311,
      "இஙகு": 1312,
      "##டடம": 1313,
      "##குதியில": 1314,
      "ஆயவு": 1315,
      "தொடரபாக": 1316,
      "இயகக": 1317,
      "ஆயிரம": 1318,
      "புற": 1319,
      "##ததையும": 1320,
      "இறு": 1321,
      "இடம": 1322,
      "கன": 1323,
      "மதுரை": 1324,
      "##பபினர": 1325,
      "கழி": 1326,
      "##போல": 1327,
      "மல": 1328,
      "திருமப": 1329,
      "ஒவவொரு": 1330,
      "##குறி": 1331,
      "மி": 1332,
      "தாய": 1333,
      "##ிருககும": 1334,
      "சுவ": 1335,
      "கேளவி": 1336,
      "மருததுவ": 1337,
      "##னு": 1338,
      "இனனும": 1339,
      "##ததகக": 1340,
      "சிகிசசை": 1341,
      "நன": 1342,
      "விரை": 1343,
      "வயது": 1344,
      "பொருட": 1345,
      "##படட": 1346,
      "குடிய": 1347,
      "சரிய": 1348,
      "நடநது": 1349,
      "##ிலல": 1350,
      "செயயும": 1351,
      "இண": 1352,
      "மாவடடததில": 1353,
      "##ரகளுககு": 1354,
      "எதிரபார": 1355,
      "முடியாது": 1356,
      "மை": 1357,
      "அட": 1358,
      "எபபடி": 1359,
      "##வியல": 1360,
      "தேவை": 1361,
      "##ாடடில": 1362,
      "கணண": 1363,
      "வகு": 1364,
      "பயிறசி": 1365,
      "##கலை": 1366,
      "##களையும": 1367,
      "##பபான": 1368,
      "செயதனர": 1369,
      "##ியது": 1370,
      "##ணர": 1371,
      "கேடடு": 1372,
      "நேரம": 1373,
      "இழ": 1374,
      "சால": 1375,
      "##ேச": 1376,
      "இடஙகளில": 1377,
      "##வேணடும": 1378,
      "சிகக": 1379,
      "##கிறேன": 1380,
      "##ஞசி": 1381,
      "மகன": 1382,
      "##றறும": 1383,
      "##பக": 1384,
      "ஜெ": 1385,
      "பகுதிகளில": 1386,
      "ஏறக": 1387,
      "##வுன": 1388,
      "கூறினார": 1389,
      "ஏறபடடு": 1390,
      "இள": 1391,
      "##ஙகளும": 1392,
      "##ததுளளது": 1393,
      "##ேரி": 1394,
      "இபபோது": 1395,
      "அவள": 1396,
      "##ியான": 1397,
      "வேல": 1398,
      "புல": 1399,
      "எணண": 1400,
      "தனியார": 1401,
      "##ேக": 1402,
      "##னையில": 1403,
      "முழுவதும": 1404,
      "நிதி": 1405,
      "குழு": 1406,
      "குழநதை": 1407,
      "##ிருகக": 1408,
      "##ககுள": 1409,
      "போககுவர": 1410,
      "தாககு": 1411,
      "##ாகும": 1412,
      "வாஙக": 1413,
      "##நதுளள": 1414,
      "காரணம": 1415,
      "##ஞர": 1416,
      "விலை": 1417,
      "##டைநத": 1418,
      "தடை": 1419,
      "பயணி": 1420,
      "##ததன": 1421,
      "வநதது": 1422,
      "##ாணுவ": 1423,
      "##ினால": 1424,
      "##றையில": 1425,
      "செலலும": 1426,
      "##லகள": 1427,
      "சதவத": 1428,
      "##டடர": 1429,
      "கத": 1430,
      "##ூரில": 1431,
      "இளை": 1432,
      "##ூன": 1433,
      "பிள": 1434,
      "வடி": 1435,
      "பாரகக": 1436,
      "தெரிவிததார": 1437,
      "பணம": 1438,
      "##ுமபோது": 1439,
      "திரை": 1440,
      "அவரை": 1441,
      "வடடு": 1442,
      "##ககார": 1443,
      "##ோதனை": 1444,
      "வடடில": 1445,
      "##ிககொ": 1446,
      "##ககால": 1447,
      "##பல": 1448,
      "##ககிறாரகள": 1449,
      "மணட": 1450,
      "பலர": 1451,
      "சுக": 1452,
      "இதறகு": 1453,
      "##ரகளை": 1454,
      "டிர": 1455,
      "அமர": 1456,
      "கொடுகக": 1457,
      "ஒரே": 1458,
      "கொலை": 1459,
      "##ாகவும": 1460,
      "ஊழிய": 1461,
      "##வாத": 1462,
      "நாய": 1463,
      "இடததில": 1464,
      "மேறபடட": 1465,
      "##நாள": 1466,
      "##கூ": 1467,
      "தநத": 1468,
      "கிள": 1469,
      "மைய": 1470,
      "##ஙகா": 1471,
      "பேசிய": 1472,
      "பாரதது": 1473,
      "தொலை": 1474,
      "வின": 1475,
      "##லகம": 1476,
      "உடபட": 1477,
      "##டுதல": 1478,
      "##மைய": 1479,
      "ஈர": 1480,
      "குழநதைகள": 1481,
      "விறபனை": 1482,
      "உணவு": 1483,
      "நண": 1484,
      "விய": 1485,
      "தமிழகததில": 1486,
      "ஒது": 1487,
      "கலலூரி": 1488,
      "ஈடுபடட": 1489,
      "##வரி": 1490,
      "கேர": 1491,
      "உறப": 1492,
      "பெருமப": 1493,
      "வலியு": 1494,
      "தெரிவிகக": 1495,
      "கடல": 1496,
      "##வதை": 1497,
      "முயறசி": 1498,
      "வாயபபு": 1499,
      "##ுமபு": 1500,
      "##ரகளின": 1501,
      "##ததா": 1502,
      "மேறகொளள": 1503,
      "வாககு": 1504,
      "மகள": 1505,
      "##தோ": 1506,
      "##ாளையம": 1507,
      "##நதன": 1508,
      "வலியுறு": 1509,
      "##விழ": 1510,
      "##டுததும": 1511,
      "சாத": 1512,
      "ஊராடசி": 1513,
      "##ாகி": 1514,
      "##ககே": 1515,
      "##ாளும": 1516,
      "தாம": 1517,
      "தஙக": 1518,
      "##டசி": 1519,
      "கோரிககை": 1520,
      "இவவாறு": 1521,
      "எவ": 1522,
      "##சே": 1523,
      "செனன": 1524,
      "##ஜின": 1525,
      "அடிபபட": 1526,
      "அதனால": 1527,
      "வரவே": 1528,
      "##ககெ": 1529,
      "விதி": 1530,
      "குள": 1531,
      "இபபடி": 1532,
      "##ாயம": 1533,
      "அவருககு": 1534,
      "நியம": 1535,
      "##டுபப": 1536,
      "பலகலை": 1537,
      "நாக": 1538,
      "காதல": 1539,
      "எனனை": 1540,
      "இடமபெ": 1541,
      "##னின": 1542,
      "இதுகுறி": 1543,
      "குடிநர": 1544,
      "ஓர": 1545,
      "இநதப": 1546,
      "அடைய": 1547,
      "கூடடம": 1548,
      "##ததொ": 1549,
      "ஆப": 1550,
      "கொடுதது": 1551,
      "அஙக": 1552,
      "##கே": 1553,
      "எஙகள": 1554,
      "##வதால": 1555,
      "##பபர": 1556,
      "முழு": 1557,
      "ஆலோ": 1558,
      "முகாம": 1559,
      "##ஜி": 1560,
      "குர": 1561,
      "எலலாம": 1562,
      "##னாதி": 1563,
      "மறை": 1564,
      "##ாளி": 1565,
      "திமுக": 1566,
      "வேடப": 1567,
      "பதவி": 1568,
      "காடட": 1569,
      "##ாளிகள": 1570,
      "##ணா": 1571,
      "இனற": 1572,
      "##ிதா": 1573,
      "எனறால": 1574,
      "சப": 1575,
      "##ோல": 1576,
      "உசச": 1577,
      "நிறுவனம": 1578,
      "##ிஷ": 1579,
      "##பபாளர": 1580,
      "உளளனர": 1581,
      "##வுடன": 1582,
      "##விடடது": 1583,
      "##ினும": 1584,
      "பாத": 1585,
      "##வாரகள": 1586,
      "நிகழசச": 1587,
      "மூல": 1588,
      "சமபவ": 1589,
      "போடடி": 1590,
      "அனுமதி": 1591,
      "##ாகு": 1592,
      "ஜனாதி": 1593,
      "கோவை": 1594,
      "தொகுதி": 1595,
      "தாககுதல": 1596,
      "##தததில": 1597,
      "தல": 1598,
      "##ஙகல": 1599,
      "இடை": 1600,
      "காம": 1601,
      "வழகக": 1602,
      "##தேச": 1603,
      "##ாளுமனற": 1604,
      "நேரததில": 1605,
      "தரமான": 1606,
      "##ேஷன": 1607,
      "##ைச": 1608,
      "போககுவரதது": 1609,
      "இதுகுறிதது": 1610,
      "கதை": 1611,
      "##வரகளுககு": 1612,
      "வஙக": 1613,
      "திருவ": 1614,
      "அரசின": 1615,
      "தனன": 1616,
      "நானகு": 1617,
      "##டுககும": 1618,
      "அனுபப": 1619,
      "##கான": 1620,
      "##ததிருநத": 1621,
      "##ஙகர": 1622,
      "##ுமி": 1623,
      "பெரு": 1624,
      "எணணி": 1625,
      "கிழ": 1626,
      "ஜெயலல": 1627,
      "தள": 1628,
      "அணண": 1629,
      "##சசல": 1630,
      "நிறைவே": 1631,
      "தேரதலில": 1632,
      "கூறி": 1633,
      "மாநகர": 1634,
      "ஜோ": 1635,
      "இதையடுதது": 1636,
      "##டியே": 1637,
      "##பாடு": 1638,
      "##ாணட": 1639,
      "படததில": 1640,
      "##ிருககிறது": 1641,
      "பறறிய": 1642,
      "பாஜ": 1643,
      "##ிபபு": 1644,
      "பொலி": 1645,
      "சுகாதார": 1646,
      "##பபம": 1647,
      "திட": 1648,
      "##வித": 1649,
      "##ூல": 1650,
      "##கிறோம": 1651,
      "நாஙகள": 1652,
      "நெரு": 1653,
      "நடததி": 1654,
      "##றறம": 1655,
      "மனைவி": 1656,
      "சொநத": 1657,
      "போடடியில": 1658,
      "##வால": 1659,
      "##ழிபபு": 1660,
      "பகக": 1661,
      "தொடரபு": 1662,
      "##மபி": 1663,
      "இதனை": 1664,
      "##கினறது": 1665,
      "##ிஸதான": 1666,
      "எது": 1667,
      "##நதனர": 1668,
      "##ததககது": 1669,
      "##ேல": 1670,
      "இதே": 1671,
      "##டா": 1672,
      "போடடு": 1673,
      "##வண": 1674,
      "மருததுவமனை": 1675,
      "இணைய": 1676,
      "பறி": 1677,
      "வசி": 1678,
      "##ஜர": 1679,
      "விணண": 1680,
      "தணட": 1681,
      "அணிய": 1682,
      "##ிருநதது": 1683,
      "ஏறபாடு": 1684,
      "டாக": 1685,
      "புரி": 1686,
      "வேள": 1687,
      "##கல": 1688,
      "புர": 1689,
      "##ததனை": 1690,
      "பாரதத": 1691,
      "உறுதி": 1692,
      "##ாடசிய": 1693,
      "கில": 1694,
      "மோடி": 1695,
      "மேமப": 1696,
      "பூஜ": 1697,
      "##ிருபப": 1698,
      "ஆடட": 1699,
      "நிறு": 1700,
      "##ிம": 1701,
      "கிருஷண": 1702,
      "##செய": 1703,
      "##ாடி": 1704,
      "வரலா": 1705,
      "சுமார": 1706,
      "நடிகர": 1707,
      "##தறகு": 1708,
      "அதிமுக": 1709,
      "வருகிறார": 1710,
      "எதிராக": 1711,
      "தாககல": 1712,
      "தெரு": 1713,
      "அருகில": 1714,
      "##களைப": 1715,
      "ஓடடு": 1716,
      "##ஞசம": 1717,
      "##ததிக": 1718,
      "தரு": 1719,
      "ஆயிர": 1720,
      "##சசர": 1721,
      "##யூ": 1722,
      "##வளவு": 1723,
      "உரிமை": 1724,
      "இதுவரை": 1725,
      "அதிகம": 1726,
      "##டியோ": 1727,
      "ஓடட": 1728,
      "தொடஙக": 1729,
      "##களைக": 1730,
      "##ெனற": 1731,
      "கூடுதல": 1732,
      "பஙகேறற": 1733,
      "ஒனறிய": 1734,
      "திரைபபட": 1735,
      "##ேநதிர": 1736,
      "கைய": 1737,
      "##டியில": 1738,
      "காடசி": 1739,
      "ஏர": 1740,
      "##பபே": 1741,
      "மகிழ": 1742,
      "##கததில": 1743,
      "சினன": 1744,
      "அமைபபு": 1745,
      "மான": 1746,
      "##ததிரம": 1747,
      "உறுபபின": 1748,
      "அரசாஙக": 1749,
      "புக": 1750,
      "பரிச": 1751,
      "பாஜக": 1752,
      "காலததில": 1753,
      "அடிபபடையில": 1754,
      "ரன": 1755,
      "யோ": 1756,
      "##பபடடுளளன": 1757,
      "##ககளை": 1758,
      "சேவை": 1759,
      "நிய": 1760,
      "தயாரி": 1761,
      "அப": 1762,
      "ககும": 1763,
      "ஆசிரியர": 1764,
      "அச": 1765,
      "##டுகிறது": 1766,
      "பன": 1767,
      "ரெ": 1768,
      "##மைபபு": 1769,
      "இயககுனர": 1770,
      "விருது": 1771,
      "கடி": 1772,
      "##வோ": 1773,
      "குறிபபிடட": 1774,
      "முனபு": 1775,
      "கேரள": 1776,
      "பணிகள": 1777,
      "ஒபப": 1778,
      "ஆடசி": 1779,
      "வக": 1780,
      "##றவு": 1781,
      "உணம": 1782,
      "பரு": 1783,
      "ரா": 1784,
      "அபபடி": 1785,
      "மதத": 1786,
      "எடுதத": 1787,
      "##ஷட": 1788,
      "##கஸ": 1789,
      "பை": 1790,
      "##பபடடன": 1791,
      "பகத": 1792,
      "##நாட": 1793,
      "##ிறது": 1794,
      "##ுறை": 1795,
      "##ுத": 1796,
      "##ிலும": 1797,
      "ஆகும": 1798,
      "இலலாமல": 1799,
      "##ியே": 1800,
      "இனி": 1801,
      "கமப": 1802,
      "வித": 1803,
      "பஙகு": 1804,
      "##ககொளள": 1805,
      "விருமப": 1806,
      "##படுதத": 1807,
      "ஏறபடும": 1808,
      "உயிரிழ": 1809,
      "ஆறு": 1810,
      "மககளின": 1811,
      "பததிர": 1812,
      "யா": 1813,
      "செலு": 1814,
      "கிடைககும": 1815,
      "##ுககாக": 1816,
      "##ாணடு": 1817,
      "போடடிய": 1818,
      "##நாடடு": 1819,
      "பிறநத": 1820,
      "சான": 1821,
      "வான": 1822,
      "சை": 1823,
      "டெலல": 1824,
      "##கொளள": 1825,
      "சாம": 1826,
      "பெறறோர": 1827,
      "##ாரம": 1828,
      "குறிபபிடததககது": 1829,
      "##பாக": 1830,
      "கலெக": 1831,
      "கடசியின": 1832,
      "குழுவ": 1833,
      "வெளியிட": 1834,
      "##களிலும": 1835,
      "வண": 1836,
      "##ககையில": 1837,
      "ஜனாதிபதி": 1838,
      "##னஸ": 1839,
      "உடை": 1840,
      "பொருளாதார": 1841,
      "முறையில": 1842,
      "கிடைகக": 1843,
      "நடததிய": 1844,
      "##பபடி": 1845,
      "செனனையில": 1846,
      "பெறு": 1847,
      "புதுசச": 1848,
      "##சா": 1849,
      "முருக": 1850,
      "##ழுது": 1851,
      "எரி": 1852,
      "வருட": 1853,
      "##ையர": 1854,
      "##சியம": 1855,
      "##பபாடட": 1856,
      "##ததுளள": 1857,
      "மாணவி": 1858,
      "##ாலி": 1859,
      "##ாததால": 1860,
      "சூர": 1861,
      "##ானது": 1862,
      "##எஸ": 1863,
      "##வகார": 1864,
      "கடன": 1865,
      "உறுபபினர": 1866,
      "பாகிஸதான": 1867,
      "பேரு": 1868,
      "##பபாகக": 1869,
      "##ததைச": 1870,
      "அகக": 1871,
      "##ிடையே": 1872,
      "மருததுவமனையில": 1873,
      "அறிவு": 1874,
      "போராடடம": 1875,
      "##ியோ": 1876,
      "சேரநதவர": 1877,
      "இநதியாவில": 1878,
      "மாதிர": 1879,
      "இலலாத": 1880,
      "##ினறி": 1881,
      "குரு": 1882,
      "##ககுப": 1883,
      "##ையால": 1884,
      "##ககழ": 1885,
      "##முதல": 1886,
      "கூடடு": 1887,
      "நடு": 1888,
      "ஆடசிய": 1889,
      "##காணி": 1890,
      "##பபும": 1891,
      "சரவத": 1892,
      "உர": 1893,
      "தலைவரகள": 1894,
      "பிரிவு": 1895,
      "அபி": 1896,
      "இநது": 1897,
      "திடர": 1898,
      "##நு": 1899,
      "உணடு": 1900,
      "வஙகி": 1901,
      "தமிழநாடு": 1902,
      "அவை": 1903,
      "கூடிய": 1904,
      "##லிம": 1905,
      "அதிகாரி": 1906,
      "##ததிலும": 1907,
      "ஆராய": 1908,
      "##நதம": 1909,
      "ஓய": 1910,
      "எனது": 1911,
      "அவரு": 1912,
      "சிலர": 1913,
      "நிறுதத": 1914,
      "கணகாணி": 1915,
      "அழைதது": 1916,
      "வழியாக": 1917,
      "##டுபபு": 1918,
      "எனவும": 1919,
      "வேணட": 1920,
      "நடககிறது": 1921,
      "##தினம": 1922,
      "ஏறறு": 1923,
      "சரவதேச": 1924,
      "##மி": 1925,
      "##வைய": 1926,
      "சும": 1927,
      "விடுதலை": 1928,
      "ஆழ": 1929,
      "##பபன": 1930,
      "##வோம": 1931,
      "##ககிறேன": 1932,
      "##ததுளளார": 1933,
      "##கொணட": 1934,
      "அதனை": 1935,
      "படு": 1936,
      "##ககினறன": 1937,
      "மாறறு": 1938,
      "பணியா": 1939,
      "##ிககெட": 1940,
      "பயன": 1941,
      "##றறின": 1942,
      "கூடாது": 1943,
      "##ிலை": 1944,
      "குமார": 1945,
      "விரி": 1946,
      "##வியை": 1947,
      "வளரசசி": 1948,
      "பேசச": 1949,
      "##ுஙகள": 1950,
      "அனுப": 1951,
      "சிறநத": 1952,
      "ஐநது": 1953,
      "##நிதி": 1954,
      "விளையாடடு": 1955,
      "##ககொணட": 1956,
      "##விரு": 1957,
      "விஷய": 1958,
      "##னனு": 1959,
      "திருமணம": 1960,
      "இறுதி": 1961,
      "##ேஸவர": 1962,
      "இணைநது": 1963,
      "அவரகளுககு": 1964,
      "சொலலி": 1965,
      "அனறு": 1966,
      "பற": 1967,
      "##பபடுகினறன": 1968,
      "##ததைப": 1969,
      "##ததிடட": 1970,
      "நாளை": 1971,
      "மூனற": 1972,
      "மககளுககு": 1973,
      "செயதார": 1974,
      "##பிடி": 1975,
      "மாடட": 1976,
      "இஸ": 1977,
      "##துறை": 1978,
      "அதனப": 1979,
      "##பபிடடு": 1980,
      "மட": 1981,
      "##மானது": 1982,
      "##ாவும": 1983,
      "முதலில": 1984,
      "போலஸார": 1985,
      "##ரிடம": 1986,
      "##ஷன": 1987,
      "##லலை": 1988,
      "உடனடியாக": 1989,
      "வழககில": 1990,
      "அடையாள": 1991,
      "நாடடு": 1992,
      "##புர": 1993,
      "எழுதிய": 1994,
      "வகை": 1995,
      "விளை": 1996,
      "விவகார": 1997,
      "##ககண": 1998,
      "முஸ": 1999,
      "உப": 2000,
      "வெளியிடடு": 2001,
      "வருகினறன": 2002,
      "ஆகியவ": 2003,
      "ரசிக": 2004,
      "##ாநத": 2005,
      "பிளள": 2006,
      "புகை": 2007,
      "ஜெயலலிதா": 2008,
      "##றையினர": 2009,
      "அவரகளின": 2010,
      "கவி": 2011,
      "##றகும": 2012,
      "அழு": 2013,
      "தொகு": 2014,
      "##பபுற": 2015,
      "செயயபபடடு": 2016,
      "##ேகம": 2017,
      "##விடு": 2018,
      "##ாசிரிய": 2019,
      "##வதிலலை": 2020,
      "குமப": 2021,
      "அனைவரும": 2022,
      "##ானம": 2023,
      "எனபதால": 2024,
      "##ஙகியது": 2025,
      "வசதி": 2026,
      "திருமண": 2027,
      "##ஙகளாக": 2028,
      "காடடு": 2029,
      "சமபவம": 2030,
      "பஞச": 2031,
      "##வதறகாக": 2032,
      "##பபாடு": 2033,
      "கணடி": 2034,
      "அதிகமாக": 2035,
      "அமமா": 2036,
      "##ினறனர": 2037,
      "மாக": 2038,
      "கூறியதாவது": 2039,
      "தொடரபான": 2040,
      "நதிபதி": 2041,
      "##கரன": 2042,
      "பிரதி": 2043,
      "நடைபெறறது": 2044,
      "உறபததி": 2045,
      "கலெகடர": 2046,
      "சுத": 2047,
      "##டல": 2048,
      "குறைநத": 2049,
      "கூறியுளளார": 2050,
      "##ஞரகள": 2051,
      "##ஙகளையும": 2052,
      "மலை": 2053,
      "ஒதுகக": 2054,
      "##வையில": 2055,
      "விடும": 2056,
      "##ூரததி": 2057,
      "பொலிஸ": 2058,
      "இலஙக": 2059,
      "உருவாகக": 2060,
      "இருவரும": 2061,
      "தோல": 2062,
      "##விடடார": 2063,
      "முனப": 2064,
      "பாடல": 2065,
      "மற": 2066,
      "வளாக": 2067,
      "கூடடணி": 2068,
      "ஆலோசனை": 2069,
      "நிகழசசி": 2070,
      "சேலம": 2071,
      "விரைவில": 2072,
      "எதிரபபு": 2073,
      "தட": 2074,
      "முடியாத": 2075,
      "அணை": 2076,
      "##பம": 2077,
      "அந": 2078,
      "ரஜின": 2079,
      "ஏறபடடது": 2080,
      "உரிய": 2081,
      "ஆஸ": 2082,
      "##ததைக": 2083,
      "அடிகக": 2084,
      "பிரசனை": 2085,
      "##விடும": 2086,
      "கரநாட": 2087,
      "வகுபபு": 2088,
      "மோச": 2089,
      "இசை": 2090,
      "வநதார": 2091,
      "##பபடவிலலை": 2092,
      "பிரதேச": 2093,
      "##வலை": 2094,
      "ஆகக": 2095,
      "##ிருககிறார": 2096,
      "அசச": 2097,
      "வெள": 2098,
      "பணியில": 2099,
      "ராணுவ": 2100,
      "மத": 2101,
      "##ியுடன": 2102,
      "சோதனை": 2103,
      "கூடடததில": 2104,
      "சுர": 2105,
      "##பபிர": 2106,
      "பினன": 2107,
      "##பபதி": 2108,
      "அளவு": 2109,
      "தென": 2110,
      "நமது": 2111,
      "இயல": 2112,
      "அறிவிகக": 2113,
      "எனனும": 2114,
      "கிலோ": 2115,
      "##ஞசு": 2116,
      "##நோ": 2117,
      "வடடார": 2118,
      "##ககூட": 2119,
      "##ைத": 2120,
      "தவற": 2121,
      "சநதிர": 2122,
      "##வநத": 2123,
      "##தியின": 2124,
      "நகை": 2125,
      "##ிருநதார": 2126,
      "அற": 2127,
      "கூறுகையில": 2128,
      "வெஙக": 2129,
      "அணு": 2130,
      "நிம": 2131,
      "##னில": 2132,
      "விபதது": 2133,
      "முழும": 2134,
      "நிறுவனஙகள": 2135,
      "##ககினறனர": 2136,
      "இறை": 2137,
      "பலகலைககழ": 2138,
      "##ாா": 2139,
      "திக": 2140,
      "முனனே": 2141,
      "மொழ": 2142,
      "காலம": 2143,
      "அலுவலர": 2144,
      "விவர": 2145,
      "##ியர": 2146,
      "ஊடக": 2147,
      "அனுமதிகக": 2148,
      "##ினி": 2149,
      "அமப": 2150,
      "விழிபபு": 2151,
      "##நுடப": 2152,
      "இருநதாலும": 2153,
      "இலவச": 2154,
      "இருநதால": 2155,
      "காநதி": 2156,
      "நகராடசி": 2157,
      "வெளியிடட": 2158,
      "அறிய": 2159,
      "நாடடின": 2160,
      "அடுதது": 2161,
      "##டுகள": 2162,
      "எபபோது": 2163,
      "மொழி": 2164,
      "##பபதறகு": 2165,
      "##ககூடிய": 2166,
      "மாற": 2167,
      "அறிககை": 2168,
      "ஆணடில": 2169,
      "இயறக": 2170,
      "##ளவில": 2171,
      "நெடு": 2172,
      "கொணடனர": 2173,
      "##தையும": 2174,
      "முனதினம": 2175,
      "பழைய": 2176,
      "கும": 2177,
      "##தியான": 2178,
      "##தொ": 2179,
      "படததின": 2180,
      "பிரபல": 2181,
      "##ையுடன": 2182,
      "நணட": 2183,
      "உன": 2184,
      "அரி": 2185,
      "##ேட": 2186,
      "குறு": 2187,
      "சாலையில": 2188,
      "நோககி": 2189,
      "வியாப": 2190,
      "நாடாளுமனற": 2191,
      "இநதக": 2192,
      "##வோர": 2193,
      "கூறபபடுகிறது": 2194,
      "மனற": 2195,
      "##வரகளை": 2196,
      "வரரகள": 2197,
      "தேடி": 2198,
      "##வருககும": 2199,
      "எசச": 2200,
      "##னவே": 2201,
      "##ஃப": 2202,
      "மனன": 2203,
      "விமர": 2204,
      "தேவையான": 2205,
      "##ணரவு": 2206,
      "பரபர": 2207,
      "அய": 2208,
      "##நாடடில": 2209,
      "##வேல": 2210,
      "பாதிககபபடட": 2211,
      "சதவதம": 2212,
      "மரம": 2213,
      "##காக": 2214,
      "##ெடுகக": 2215,
      "தினம": 2216,
      "செயதிரு": 2217,
      "வெடி": 2218,
      "நகரில": 2219,
      "##சசிய": 2220,
      "##ோன": 2221,
      "##பபடுதது": 2222,
      "##ணடை": 2223,
      "##குநத": 2224,
      "##சாலை": 2225,
      "##டடிய": 2226,
      "நிரவாகிகள": 2227,
      "இடையே": 2228,
      "##டியும": 2229,
      "##ககொணடு": 2230,
      "##வதில": 2231,
      "##ெனறு": 2232,
      "வாழககை": 2233,
      "தொழிற": 2234,
      "தொகை": 2235,
      "நிரவாகம": 2236,
      "முதன": 2237,
      "##ிப": 2238,
      "##கமாக": 2239,
      "தொழிலநுடப": 2240,
      "அறு": 2241,
      "##பபிகக": 2242,
      "சநதிதது": 2243,
      "##வதறகான": 2244,
      "அவரகளை": 2245,
      "அதிபர": 2246,
      "ஈடுபடடு": 2247,
      "எனபவர": 2248,
      "##ிறு": 2249,
      "யு": 2250,
      "##ளிகக": 2251,
      "பொருடகள": 2252,
      "தெளி": 2253,
      "அனுபபி": 2254,
      "தறகொ": 2255,
      "பராம": 2256,
      "யான": 2257,
      "ஆதார": 2258,
      "##ோட": 2259,
      "##ொழி": 2260,
      "வாட": 2261,
      "வடியோ": 2262,
      "நாடகள": 2263,
      "போக": 2264,
      "உறுபபினரகள": 2265,
      "##ாநது": 2266,
      "ஏறகனவே": 2267,
      "நின": 2268,
      "முகம": 2269,
      "நாடடில": 2270,
      "எலலா": 2271,
      "ஊழியரகள": 2272,
      "யாரும": 2273,
      "ரயிலவே": 2274,
      "எழுத": 2275,
      "##ததூர": 2276,
      "நடககும": 2277,
      "கலலு": 2278,
      "சுய": 2279,
      "##ோடட": 2280,
      "எனும": 2281,
      "கிரிககெட": 2282,
      "##ியுளளனர": 2283,
      "வருவாய": 2284,
      "##ததுப": 2285,
      "போட": 2286,
      "மேறகு": 2287,
      "##ளளன": 2288,
      "நதிமனறம": 2289,
      "##ூரவ": 2290,
      "##ினறன": 2291,
      "புததக": 2292,
      "##ரன": 2293,
      "குறிபபாக": 2294,
      "முமப": 2295,
      "உருவாக": 2296,
      "வாஙகி": 2297,
      "கிற": 2298,
      "செயறப": 2299,
      "பிரசசினை": 2300,
      "பெணண": 2301,
      "டாகடர": 2302,
      "இவை": 2303,
      "தறகொலை": 2304,
      "ஏராள": 2305,
      "மொதத": 2306,
      "புதுசசேரி": 2307,
      "##தள": 2308,
      "##ஙகளிலும": 2309,
      "##ககபபடடு": 2310,
      "##கடர": 2311,
      "நனறி": 2312,
      "கொணடிருநத": 2313,
      "கருணா": 2314,
      "கடவு": 2315,
      "ககு": 2316,
      "##ணடர": 2317,
      "அனப": 2318,
      "கனன": 2319,
      "மடட": 2320,
      "##ேசன": 2321,
      "ஏறபடடுளளது": 2322,
      "##ாமன": 2323,
      "பயணிகள": 2324,
      "##நாதன": 2325,
      "##டசிய": 2326,
      "ஸடால": 2327,
      "அலுவலகததில": 2328,
      "நவ": 2329,
      "நடைபெறும": 2330,
      "தொழிலாளரகள": 2331,
      "எதுவும": 2332,
      "எளி": 2333,
      "இலககிய": 2334,
      "தெரிவிததனர": 2335,
      "சேரதது": 2336,
      "##பபிடி": 2337,
      "நடிகை": 2338,
      "##ிநத": 2339,
      "வலை": 2340,
      "##தததை": 2341,
      "ரொ": 2342,
      "சிறி": 2343,
      "பளளியில": 2344,
      "மததியில": 2345,
      "அநதப": 2346,
      "உணமை": 2347,
      "பகதரகள": 2348,
      "##பன": 2349,
      "நிறைவேறற": 2350,
