[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
:
;
<
=
>
?
@
[
\
]
^
_
`
{
|
}
~
ஃ
அ
ஆ
இ
ஈ
உ
ஊ
஋
஌
எ
ஏ
ஐ
ஒ
ஓ
க
ங
ச
ஜ
ஞ
ட
஠
஡
஢
ண
த
஥
஦
஧
ந
ன
ப
஫
஬
஭
ம
ய
ர
ற
ல
ள
ழ
வ
ஶ
ஷ
ஸ
ஹ
ா
ி
ு
ூ
௃
௅
ெ
ே
ை
ௐ
ௗ
௙
௝
௰
௱
௲
௳
௴
௵
௸
௾
##ே
##ட
##ு
##ம
##ண
##க
##ள
##த
##ி
##ல
##ய
##ெ
##ா
##ந
##ன
##ூ
##ப
##ழ
##ங
##ை
##வ
##ஸ
##ர
##ற
##ஜ
##ச
##ஈ
##உ
##எ
##ௗ
##ஷ
##ஹ
##ஞ
##அ
##ஏ
##இ
##ஃ
##ஒ
##ஆ
##ஐ
##ஓ
##ஊ
##ஶ
##௰
##௵
##ௐ
##஢
##௅
##஡
##஧
##஦
##஥
##஭
##௃
##஠
##௳
##௴
##௸
##஫
##௙
##஬
##௝
##து
##கக
##ில
##ும
##ிய
##கள
##தத
##பப
##டட
##ார
##ரு
##ோ
##நத
##ின
##ைய
##ொ
##டு
##ாக
##ிர
##ிற
##ான
##ஙக
##ளள
##ககு
##தது
##ால
##று
##வர
##தி
##டி
என
செ
மு
எண
##றற
வி
##ஙகள
##வி
##லை
##நது
##டடு
##ணட
##ாம
கு
##வு
##ரி
##கு
##சச
செய
பெ
##ிரு
மா
##ாள
##லல
##ததில
போ
##ாய
##ேர
இரு
##ையில
##பபு
கொ
##றி
##னர
##னை
##சி
##டை
வே
##மை
##ககும
தொ
##ாவ
##ுககு
இநத
##மப
##ணி
##ரகள
##ுவ
##ணடு
##தல
கூ
##கிற
##னற
பு
##வரகள
உளள
வெ
##பபடட
##திய
##ாட
##ிக
நட
##ாத
##றப
வர
##றை
##ிகக
##வே
##னன
ஒரு
##ிட
கட
தெ
##டிய
அர
##ிழ
##களை
பிர
இத
##வில
அத
மே
##ஙகில
வழ
##சிய
##ோர
##ததை
##மாக
##டர
##றறு
கா
ஆஙகில
##ழு
##ககள
##டன
ஆஙகிலம
##ூர
##ணடும
##டுதத
##கர
மறற
##ினற
கோ
தே
##ளளது
##வை
எனற
##ிடட
##றக
##வத
##சு
##பபட
##ையும
பா
##னறு
அதி
பல
வரு
##ிகள
##பபடடு
தம
எனறு
வா
##மு
சு
மறறும
பொ
##வும
நில
##மான
##ரிய
##கிறது
##பு
##ோது
தலை
##ததின
##வா
அவர
தமிழ
##ககிற
து
செயய
அமை
##ியில
##ாடட
##னால
முதல
வேணடும
##ளி
##ணை
அவ
பய
##டுதது
அதிக
மூ
பார
தன
சி
##தான
##களில
##திர
பே
வை
நிற
##ையை
தெரி
குறி
##ாரு
சிற
கால
##ணம
##நதது
பி
எனப
##கினற
##நில
##ுமப
தொடர
கே
கல
##ததிய
##ணண
##சார
மன
இட
இது
##ிறகு
சொ
திரு
##தாக
இல
##ஙகு
##டிகக
இர
ஆக
பட
##லி
##ாடு
அறி
ஏறப
##தை
##ேன
##கா
##டடி
##கம
##ரை
போல
##ாரகள
##ரம
##லம
மககள
##ியு
தெரிவி
##ாகக
##ாஜ
##ஙகளில
சேர
##னப
அநத
##பபடு
மேல
##றகு
##ாளர
தேர
##தம
##ததி
தர
அம
##யர
கார
கி
##வடட
##தும
எதிர
##வன
திர
##கை
அரசு
##ளளார
##ளிய
##ணடி
இய
மாவடட
ஆர
இநதிய
##ித
அவரகள
##ிடம
கூற
அன
##ாமல
##ழை
##பெ
##ினர
##ஙகளை
பகு
##டடும
பேர
வழஙக
##தில
##வாக
##ஞச
செயல
##ோம
##ழி
##டுகக
சில
##றறி
செயது
##பர
##லாம
வெளிய
கரு
##வம
வநத
பின
##யில
##சசி
##டைய
ரூ
அபப
##விய
செல
##ளை
##ரும
நான
##னம
இருநத
முனன
ஆணடு
ஆய
சம
##களுககு
தி
கொணட
##விலலை
##ககிய
##பி
##ாது
##பபடும
மது
##பபடடது
ஆனால
மாண
##ெய
கண
இருநது
##லக
உட
முடி
சநத
கை
##ணிய
##மா
##தியில
நே
எழு
தான
ஆகிய
##ிருநத
நேர
முடிய
கிர
##னி
மரு
அல
##ாடசி
கடட
குழ
##ிரம
##ருககு
அள
கடநத
சர
##ாலை
##ககிறது
கொணடு
##ாளரகள
##டும
##ஙகி
##டச
நி
சே
முன
##பபி
##ினை
##ிருநது
மணி
##வது
##ருக
நடை
##ாப
##கார
##ககம
தவ
##ாடடு
##தால
##ததார
##ுடன
நிர
##கும
##ையாக
##ினார
பொரு
வரும
##ளளனர
விர
போர
##ாச
திடட
உளளது
பர
##விடட
மடடும
##ததுககு
அனை
எனன
##கினறனர
பளள
கூடட
சேரநத
நகர
நாள
வாழ
##ாவது
நடி
இபப
##வல
தலைவர
##தர
##டடை
அதிகார
##பபடடுளளது
நிறுவ
டி
சமப
விள
##லா
##வச
பூ
##ாவில
பெண
தொழ
நெ
##வெ
தோ
மோ
##ததிறகு
##ததால
மருதது
தமிழக
உண
உத
##ோடு
நோ
வள
செயத
##ாண
பணி
##ககான
##ைகள
நேறறு
சடட
அடி
##ையின
அரச
##ரிகக
மாநில
அது
##ியாக
##னனை
சார
##ததிர
நதி
விசார
வில
##ககி
##றும
##ேய
பெறற
##ியை
##நதிர
இவ
##டம
மேலும
##திகக
##பாய
##போ
நடைபெ
##னா
எம
##ையான
குறிதது
##ிகழ
மிக
##ககொ
வரை
போடட
அமைசச
தா
##கொ
குறை
நாட
பால
ராஜ
##வடிகக
##முக
சொலல
எனபது
வார
உயர
மக
##ாலும
நடவடிகக
##வுககு
##தே
தேரதல
##லில
##ஙகளுககு
##றிய
தய
##திகள
##ததர
உறு
##பபடுகிறது
நம
##பபில
செலல
மூலம
##ிதத
##சன
##கையில
##டடில
அலல
செனனை
நிலையில
இலல
கிடை
##தா
பதி
இருககும
##ையே
தொழில
##ென
##பபை
இருகக
இனறு
இருபப
கொளள
பிற
##கிறார
இந
##ணடிரு
வநது
மொ
ஒனற
அலுவ
##ிதது
பொது
##ககை
தொட
தெரிவிதது
செனற
##டப
##வரும
நிகழ
தறப
உரு
நர
வாய
##பட
##ிரிய
தேதி
மததிய
##ஙகே
பயனப
இலலை
எஸ
##சை
அனு
பழ
##கோ
அருக
தக
கோர
போனற
##ாவின
படட
பரி
சா
கழ
சூ
##ியம
##களின
போது
##நர
##றகொ
##மனற
##ாமி
பாது
அறிவி
குறிபப
##வார
கூட
தொடரநது
ஆம
ரூபாய
##ககாக
குழநத
வச
##ேஷ
தெரிய
மின
##ஙகிய
தொடரப
##ததம
உளளிடட
பாதுகா
இதனால
தின
##ெலல
எலல
##ோத
##கினறன
##போது
வய
கிராம
கர
##ணடிய
பண
##பபடுதத
##வரை
காண
படி
##ுககும
##பா
##ோக
சஙக
நிறுவன
தறபோது
##மும
இதில
வருகிறது
அக
##களும
ஊர
##பதி
அரசிய
தூ
விழ
அணி
##ையம
போலசார
பாட
உய
##வின
புதிய
##வசாய
தகவல
##டுப
தவிர
##ளம
விவசாய
லடச
வைதது
கடசி
வெளி
##ியா
##யம
எநத
நடவடிககை
திற
நிலை
பத
வேலை
இன
தனது
##ாரி
காவ
பகுதி
##வான
விடு
பெரிய
முககிய
##வாய
இணை
அனைதது
செனறு
##நதி
ஆட
மாணவரகள
##விட
இற
##ைப
எடுதது
##தன
##நிலையில
##ாதார
கலல
##சசு
எடுகக
##பபின
##ேயே
##ெட
##பபடடுளள
இவர
திரும
##றகாக
வளர
எபப
##ஙகை
##பபது
உததர
நினை
குட
நாம
பெரும
##கி
நலல
##ககபபடட
ஆச
அமைசசர
##ததிரு
புது
பேச
பகுதியில
அரசியல
மர
##வேறு
அதை
குறற
##ிஸ
முழ
கைது
முக
அதிகாரிகள
அளி
இரணடு
பிரி
மேறகொ
கொள
துறை
##டக
அடுதத
நிரவாக
ராம
##ககூ
எனறும
##குதி
ஈடுப
பக
##ிரி
காலை
##ததது
வாக
இனன
##ியல
வழககு
பெறறு
##ககில
##நகர
துவ
விற
காரண
##ிடடு
##லு
##ாஙக
##பார
கலநது
##றறிய
சத
குடி
ஸட
விரு
ஆண
அதன
கொணடிரு
யார
##பில
பளளி
விடட
முற
போராடட
கடை
ஜெய
##சசை
முய
முறை
அவரது
தேசிய
##ஸட
சின
உடன
நாடு
பலவேறு
##படி
அலலது
மெ
##லர
இநநிலையில
விட
அழை
##ததான
பணிய
உலக
##ததனர
##ியின
##ககிறார
##மர
##விடடு
ஆகியோர
பொருள
அதில
அமெ
குடுமப
கடடு
##பபா
போலஸ
தலைமை
அமெரிகக
##பபத
அடை
##ொரு
நடநதது
அனும
##வதாக
கம
முதலவர
வருகினறனர
உயிர
விசாரணை
தாகக
மாறற
மதி
ரயில
நமப
காய
நிறை
மருததுவம
அதே
மார
வழி
சிறபபு
##யா
##ககினற
சிக
பினனர
நதிமனற
செயலப
நடதத
##ைக
வல
பிடி
##ூக
நா
அருகே
கலவி
##மன
கோவில
##டியாக
அபபோது
##புரம
ஆல
##ுதத
நாடட
எனறார
##ியுளளது
##நாய
தஙகள
##கன
வெறறி
வடட
தலைம
வகையில
எல
ஒருவர
##ததக
##றகான
##ததுறை
இதன
##ையா
##ரே
மனித
கெ
##தார
##ுடைய
பெயர
நூ
கோடி
நு
சாரபில
மறு
வாகன
##ளளி
மணடும
விஜ
##றறில
##வாறு
##ஷண
##முறை
கோயில
இதை
ஆசிரிய
துணை
##நதார
##ததுடன
பிரதம
##ககோ
##ிககை
##ராஜ
உற
தணண
பாதுகாபபு
முடியும
##வரு
மடடுமே
செயதி
விடடு
கூறிய
கடசிய
உஙகள
உரி
பஙகே
##ததுக
சிறு
பயனபடுதத
பயிற
##தியை
##சனை
##ஙகும
உள
அஙகு
இயககு
நடநத
##வுகள
அவன
##மபர
##ுமார
உதவி
ஆரமப
பொறு
##ாவை
ஊழ
ஏறபடட
சமூக
##சில
நிலைய
சோ
##ியார
கூறு
மாத
##பபுகள
காஙக
கள
எனபதை
##வள
##கிறாரகள
டெ
##ுளள
##மம
பிறகு
திடடம
உடல
வடு
பாக
##பை
மூனறு
கணட
வேணடிய
##ிரஸ
##நாத
##ிலலை
##ியன
##றறை
தயார
தேவ
##நிலை
எனககு
##சம
இவரகள
எனவே
##வதறகு
நடைபெறற
ஒனறு
பதில
புகார
##பபெ
##களாக
பெர
##ிழமை
செயலாளர
##நதுளளது
செயயபபடட
அழ
கேள
விஜய
##ாறு
பறறி
##நதத
ஏறபடுதத
அரு
தேரவு
இருநதது
பதிவு
விஷ
மழை
விவசாயிகள
ஏன
பிரசச
பெய
பெற
பஸ
இலஙகை
லடசம
வது
##ஸவர
பிரதமர
காவல
ஆள
##பபோ
வெளள
##ிருஷண
வெளியே
உருவா
மனை
##சர
ஒவ
இருககிறது
பொதும
விறப
##றைய
##நதர
##நாடு
சுறறு
நோய
கலை
உணர
மாலை
சிகி
##பால
##சிக
##தின
##தியாக
அளவில
##ெக
இநதியா
##ையடுதது
ஸர
முயற
##வொரு
ஆணட
அதிகரி
##ததிற
விப
படம
பாதிகக
வன
##மபெ
கொடுதத
##சல
சிவ
விமான
தணணர
மாதம
மேறப
விளைய
##சியில
காரணமாக
விழு
##ைககு
நஙகள
##நி
அலுவலக
கருதது
பொதுமககள
முனனாள
வட
வரி
அண
மண
அமைகக
கேடட
சக
##குமார
நல
##மபு
##ககல
பெணகள
ஆதர
##ுககான
##ியுளளார
வேறு
சரி
##ெலலாம
##மே
கடும
மனு
காஙகிரஸ
##ிகளில
##பபாக
உளளன
மணிககு
திருபப
விழா
##பபடை
##சாமி
##ியும
ஜி
பாதி
##பரகள
##ரோ
அதிர
முழுவ
படை
கணடு
##ததினர
##ததல
ஜன
##தாவது
##பே
##ஙகம
##தாகவும
தனி
இரணட
அதறகு
குறிதத
மிகவும
முடிவு
##ககர
##ியுளள
சொல
போய
இரவு
அளிகக
##தலை
குறிபபிட
##ாஸ
போககு
சொனன
கிட
போன
ஆன
##ததும
வைகக
மாவடடம
சூழ
##ஙகளின
##ூரி
சன
சாலை
##ெல
தலைமையில
கவன
ரோ
தெரிவிததுளளார
##கால
இஙகு
##டடம
##குதியில
ஆயவு
தொடரபாக
இயகக
ஆயிரம
புற
##ததையும
இறு
இடம
கன
மதுரை
##பபினர
கழி
##போல
மல
திருமப
ஒவவொரு
##குறி
மி
தாய
##ிருககும
சுவ
கேளவி
மருததுவ
##னு
இனனும
##ததகக
சிகிசசை
நன
விரை
வயது
பொருட
##படட
குடிய
சரிய
நடநது
##ிலல
செயயும
இண
மாவடடததில
##ரகளுககு
எதிரபார
முடியாது
மை
அட
எபபடி
##வியல
தேவை
##ாடடில
கணண
வகு
பயிறசி
##கலை
##களையும
##பபான
செயதனர
##ியது
##ணர
கேடடு
நேரம
இழ
சால
##ேச
இடஙகளில
##வேணடும
சிகக
##கிறேன
##ஞசி
மகன
##றறும
##பக
ஜெ
பகுதிகளில
ஏறக
##வுன
கூறினார
ஏறபடடு
இள
##ஙகளும
##ததுளளது
##ேரி
இபபோது
அவள
##ியான
வேல
புல
எணண
தனியார
##ேக
##னையில
முழுவதும
நிதி
குழு
குழநதை
##ிருகக
##ககுள
போககுவர
தாககு
##ாகும
வாஙக
##நதுளள
காரணம
##ஞர
விலை
##டைநத
தடை
பயணி
##ததன
வநதது
##ாணுவ
##ினால
##றையில
செலலும
##லகள
சதவத
##டடர
கத
##ூரில
இளை
##ூன
பிள
வடி
பாரகக
தெரிவிததார
பணம
##ுமபோது
திரை
அவரை
வடடு
##ககார
##ோதனை
வடடில
##ிககொ
##ககால
##பல
##ககிறாரகள
மணட
பலர
சுக
இதறகு
##ரகளை
டிர
அமர
கொடுகக
ஒரே
கொலை
##ாகவும
ஊழிய
##வாத
நாய
இடததில
மேறபடட
##நாள
##கூ
தநத
கிள
மைய
##ஙகா
பேசிய
பாரதது
தொலை
வின
##லகம
உடபட
##டுதல
##மைய
ஈர
குழநதைகள
விறபனை
உணவு
நண
விய
தமிழகததில
ஒது
கலலூரி
ஈடுபடட
##வரி
கேர
உறப
பெருமப
வலியு
தெரிவிகக
கடல
##வதை
முயறசி
வாயபபு
##ுமபு
##ரகளின
##ததா
மேறகொளள
வாககு
மகள
##தோ
##ாளையம
##நதன
வலியுறு
##விழ
##டுததும
சாத
ஊராடசி
##ாகி
##ககே
##ாளும
தாம
தஙக
##டசி
கோரிககை
இவவாறு
எவ
##சே
செனன
##ஜின
அடிபபட
அதனால
வரவே
##ககெ
விதி
குள
இபபடி
##ாயம
அவருககு
நியம
##டுபப
பலகலை
நாக
காதல
எனனை
இடமபெ
##னின
இதுகுறி
குடிநர
ஓர
இநதப
அடைய
கூடடம
##ததொ
ஆப
கொடுதது
அஙக
##கே
எஙகள
##வதால
##பபர
முழு
ஆலோ
முகாம
##ஜி
குர
எலலாம
##னாதி
மறை
##ாளி
திமுக
வேடப
பதவி
காடட
##ாளிகள
##ணா
இனற
##ிதா
எனறால
சப
##ோல
உசச
நிறுவனம
##ிஷ
##பபாளர
உளளனர
##வுடன
##விடடது
##ினும
பாத
##வாரகள
நிகழசச
மூல
சமபவ
போடடி
அனுமதி
##ாகு
ஜனாதி
கோவை
தொகுதி
தாககுதல
##தததில
தல
##ஙகல
இடை
காம
வழகக
##தேச
##ாளுமனற
நேரததில
தரமான
##ேஷன
##ைச
போககுவரதது
இதுகுறிதது
கதை
##வரகளுககு
வஙக
திருவ
அரசின
தனன
நானகு
##டுககும
அனுபப
##கான
##ததிருநத
##ஙகர
##ுமி
பெரு
எணணி
கிழ
ஜெயலல
தள
அணண
##சசல
நிறைவே
தேரதலில
கூறி
மாநகர
ஜோ
இதையடுதது
##டியே
##பாடு
##ாணட
படததில
##ிருககிறது
பறறிய
பாஜ
##ிபபு
பொலி
சுகாதார
##பபம
திட
##வித
##ூல
##கிறோம
நாஙகள
நெரு
நடததி
##றறம
மனைவி
சொநத
போடடியில
##வால
##ழிபபு
பகக
தொடரபு
##மபி
இதனை
##கினறது
##ிஸதான
எது
##நதனர
##ததககது
##ேல
இதே
##டா
போடடு
##வண
மருததுவமனை
இணைய
பறி
வசி
##ஜர
விணண
தணட
அணிய
##ிருநதது
ஏறபாடு
டாக
புரி
வேள
##கல
புர
##ததனை
பாரதத
உறுதி
##ாடசிய
கில
மோடி
மேமப
பூஜ
##ிருபப
ஆடட
நிறு
##ிம
கிருஷண
##செய
##ாடி
வரலா
சுமார
நடிகர
##தறகு
அதிமுக
வருகிறார
எதிராக
தாககல
தெரு
அருகில
##களைப
ஓடடு
##ஞசம
##ததிக
தரு
ஆயிர
##சசர
##யூ
##வளவு
உரிமை
இதுவரை
அதிகம
##டியோ
ஓடட
தொடஙக
##களைக
##ெனற
கூடுதல
பஙகேறற
ஒனறிய
திரைபபட
##ேநதிர
கைய
##டியில
காடசி
ஏர
##பபே
மகிழ
##கததில
சினன
அமைபபு
மான
##ததிரம
உறுபபின
அரசாஙக
புக
பரிச
பாஜக
காலததில
அடிபபடையில
ரன
யோ
##பபடடுளளன
##ககளை
சேவை
நிய
தயாரி
அப
ககும
ஆசிரியர
அச
##டுகிறது
பன
ரெ
##மைபபு
இயககுனர
விருது
கடி
##வோ
குறிபபிடட
முனபு
கேரள
பணிகள
ஒபப
ஆடசி
வக
##றவு
உணம
பரு
ரா
அபபடி
மதத
எடுதத
##ஷட
##கஸ
பை
##பபடடன
பகத
##நாட
##ிறது
##ுறை
##ுத
##ிலும
ஆகும
இலலாமல
##ியே
இனி
கமப
வித
பஙகு
##ககொளள
விருமப
##படுதத
ஏறபடும
உயிரிழ
ஆறு
மககளின
பததிர
யா
செலு
கிடைககும
##ுககாக
##ாணடு
போடடிய
##நாடடு
பிறநத
சான
வான
சை
டெலல
##கொளள
சாம
பெறறோர
##ாரம
குறிபபிடததககது
##பாக
கலெக
கடசியின
குழுவ
வெளியிட
##களிலும
வண
##ககையில
ஜனாதிபதி
##னஸ
உடை
பொருளாதார
முறையில
கிடைகக
நடததிய
##பபடி
செனனையில
பெறு
புதுசச
##சா
முருக
##ழுது
எரி
வருட
##ையர
##சியம
##பபாடட
##ததுளள
மாணவி
##ாலி
##ாததால
சூர
##ானது
##எஸ
##வகார
கடன
உறுபபினர
பாகிஸதான
பேரு
##பபாகக
##ததைச
அகக
##ிடையே
மருததுவமனையில
அறிவு
போராடடம
##ியோ
சேரநதவர
இநதியாவில
மாதிர
இலலாத
##ினறி
குரு
##ககுப
##ையால
##ககழ
##முதல
கூடடு
நடு
ஆடசிய
##காணி
##பபும
சரவத
உர
தலைவரகள
பிரிவு
அபி
இநது
திடர
##நு
உணடு
வஙகி
தமிழநாடு
அவை
கூடிய
##லிம
அதிகாரி
##ததிலும
ஆராய
##நதம
ஓய
எனது
அவரு
சிலர
நிறுதத
கணகாணி
அழைதது
வழியாக
##டுபபு
எனவும
வேணட
நடககிறது
##தினம
ஏறறு
சரவதேச
##மி
##வைய
சும
விடுதலை
ஆழ
##பபன
##வோம
##ககிறேன
##ததுளளார
##கொணட
அதனை
படு
##ககினறன
மாறறு
பணியா
##ிககெட
பயன
##றறின
கூடாது
##ிலை
குமார
விரி
##வியை
வளரசசி
பேசச
##ுஙகள
அனுப
சிறநத
ஐநது
##நிதி
விளையாடடு
##ககொணட
##விரு
விஷய
##னனு
திருமணம
இறுதி
##ேஸவர
இணைநது
அவரகளுககு
சொலலி
அனறு
பற
##பபடுகினறன
##ததைப
##ததிடட
நாளை
மூனற
மககளுககு
செயதார
##பிடி
மாடட
இஸ
##துறை
அதனப
##பபிடடு
மட
##மானது
##ாவும
முதலில
போலஸார
##ரிடம
##ஷன
##லலை
உடனடியாக
வழககில
அடையாள
நாடடு
##புர
எழுதிய
வகை
விளை
விவகார
##ககண
முஸ
உப
வெளியிடடு
வருகினறன
ஆகியவ
ரசிக
##ாநத
பிளள
புகை
ஜெயலலிதா
##றையினர
அவரகளின
கவி
##றகும
அழு
தொகு
##பபுற
செயயபபடடு
##ேகம
##விடு
##ாசிரிய
##வதிலலை
குமப
அனைவரும
##ானம
எனபதால
##ஙகியது
வசதி
திருமண
##ஙகளாக
காடடு
சமபவம
பஞச
##வதறகாக
##பபாடு
கணடி
அதிகமாக
அமமா
##ினறனர
மாக
கூறியதாவது
தொடரபான
நதிபதி
##கரன
பிரதி
நடைபெறறது
உறபததி
கலெகடர
சுத
##டல
குறைநத
கூறியுளளார
##ஞரகள
##ஙகளையும
மலை
ஒதுகக
##வையில
விடும
##ூரததி
பொலிஸ
இலஙக
உருவாகக
இருவரும
தோல
##விடடார
முனப
பாடல
மற
வளாக
கூடடணி
ஆலோசனை
நிகழசசி
சேலம
விரைவில
எதிரபபு
தட
முடியாத
அணை
##பம
அந
ரஜின
ஏறபடடது
உரிய
ஆஸ
##ததைக
அடிகக
பிரசனை
##விடும
கரநாட
வகுபபு
மோச
இசை
வநதார
##பபடவிலலை
பிரதேச
##வலை
ஆகக
##ிருககிறார
அசச
வெள
பணியில
ராணுவ
மத
##ியுடன
சோதனை
கூடடததில
சுர
##பபிர
பினன
##பபதி
அளவு
தென
நமது
இயல
அறிவிகக
எனனும
கிலோ
##ஞசு
##நோ
வடடார
##ககூட
##ைத
தவற
சநதிர
##வநத
##தியின
நகை
##ிருநதார
அற
கூறுகையில
வெஙக
அணு
நிம
##னில
விபதது
முழும
நிறுவனஙகள
##ககினறனர
இறை
பலகலைககழ
##ாா
திக
முனனே
மொழ
காலம
அலுவலர
விவர
##ியர
ஊடக
அனுமதிகக
##ினி
அமப
விழிபபு
##நுடப
இருநதாலும
இலவச
இருநதால
காநதி
நகராடசி
வெளியிடட
அறிய
நாடடின
அடுதது
##டுகள
எபபோது
மொழி
##பபதறகு
##ககூடிய
மாற
அறிககை
ஆணடில
இயறக
##ளவில
நெடு
கொணடனர
##தையும
முனதினம
பழைய
கும
##தியான
##தொ
படததின
பிரபல
##ையுடன
நணட
உன
அரி
##ேட
குறு
சாலையில
நோககி
வியாப
நாடாளுமனற
இநதக
##வோர
கூறபபடுகிறது
மனற
##வரகளை
வரரகள
தேடி
##வருககும
எசச
##னவே
##ஃப
மனன
விமர
தேவையான
##ணரவு
பரபர
அய
##நாடடில
##வேல
பாதிககபபடட
சதவதம
மரம
##காக
##ெடுகக
தினம
செயதிரு
வெடி
நகரில
##சசிய
##ோன
##பபடுதது
##ணடை
##குநத
##சாலை
##டடிய
நிரவாகிகள
இடையே
##டியும
##ககொணடு
##வதில
##ெனறு
வாழககை
தொழிற
தொகை
நிரவாகம
முதன
##ிப
##கமாக
தொழிலநுடப
அறு
##பபிகக
சநதிதது
##வதறகான
அவரகளை
அதிபர
ஈடுபடடு
எனபவர
##ிறு
யு
##ளிகக
பொருடகள
தெளி
அனுபபி
தறகொ
பராம
யான
ஆதார
##ோட
##ொழி
வாட
வடியோ
நாடகள
போக
உறுபபினரகள
##ாநது
ஏறகனவே
நின
முகம
நாடடில
எலலா
ஊழியரகள
யாரும
ரயிலவே
எழுத
##ததூர
நடககும
கலலு
சுய
##ோடட
எனும
கிரிககெட
##ியுளளனர
வருவாய
##ததுப
போட
மேறகு
##ளளன
நதிமனறம
##ூரவ
##ினறன
புததக
##ரன
குறிபபாக
முமப
உருவாக
வாஙகி
கிற
செயறப
பிரசசினை
பெணண
டாகடர
இவை
தறகொலை
ஏராள
மொதத
புதுசசேரி
##தள
##ஙகளிலும
##ககபபடடு
##கடர
நனறி
கொணடிருநத
கருணா
கடவு
ககு
##ணடர
அனப
கனன
மடட
##ேசன
ஏறபடடுளளது
##ாமன
பயணிகள
##நாதன
##டசிய
ஸடால
அலுவலகததில
நவ
நடைபெறும
தொழிலாளரகள
எதுவும
எளி
இலககிய
தெரிவிததனர
சேரதது
##பபிடி
நடிகை
##ிநத
வலை
##தததை
ரொ
சிறி
பளளியில
மததியில
அநதப
உணமை
பகதரகள
##பன
நிறைவேறற
##ாலையில
##டிக
##ணியில
குறறம
##மாகும
கேடக
##திலலை
##ுவார
ஆளு
மருநது
சித
முஸலிம
##வாதிகள
இயககுநர
சடடம
##கையை
##ிலலி
தெரியும
மிர
சேரநது
ரோடு
##பான
திருபபூர
மினசார
மாகாண
ஒளி
தரம
செலுதத
பஙகேறறனர
##ததுவ
அறிவியல
##ரா
உளளார
நிலையததில
மாணவ
பழனி
##நததால
வெளியாக
அளவுககு
சகோ
வேணடாம
சமபநத
பாஸ
தடுகக
தரபபு
##ுவை
வைததிரு
வைர
##வரகளின
தளள
ஆணடுகளுககு
பாதிபபு
##ாதி
நணபரகள
அறிமுக
##ககிழமை
##பபிட
வேளாண
சநதி
தினமும
மனம
##யல
கொலல
##தறகாக
முறையாக
சிறை
கவுன
செயயபபடடது
##சக
ஒழு
##ளளதாக
ஏறற
##நாயகர
கணி
காயம
##நதிமனற
##ையோ
எதிரான
தமிழகம
நுழை
விச
ஆசிரியரகள
தனனை
##கடட
##தியம
யாழ
வேடபாளர
வழஙகும
##பபார
திருந
##ககிறோம
குவி
கமல
##பரம
##டோ
##கிரி
நடதது
##களால
விசாரண
பெஙகள
திருசசி
ஆதரவு
##வேன
பேசி
வகி
உல
##வருககு
ஒபபு
மாதிரி
கவர
##டைநது
இநதியாவின
கழக
மாறி
புரிநது
தூர
பூஜை
நடகக
##தாய
எணணிககை
கறப
நதிமனறததில
அளிதத
##நாயக
##விர
##களைத
பரிசு
##தரி
கோல
உஙகளுககு
சகதி
##ிறறு
நிறைய
##நதில
பயஙகர
ஆணடுகள
வெறற
புகைபபட
கைபப
##முகம
##வழ
தரும
வாசி
##பிர
உதவிய
தரவு
நியமிகக
நடிகக
ஆணடுகளாக
##ருககும
##ழுவ
ஸடாலின
பணண
அதாவது
##ககா
##மைசசர
சாரநத
##ுவன
கொர
##ததுககும
இவரது
இரணடாம
கான
வரர
##போன
##ககுழு
பயிர
இருபபது
நூல
தகவலகள
சிறையில
##கூட
சாய
டெலலி
மாணவர
விததிய
மாநகராடசி
சிறிய
புகழ
தொடரபில
##விறகு
பகுதியை
குறறசச
வடிவ
கொஞசம
நமபிககை
ஏராளமான
விடுதது
பொறிய
##றையின
அவசியம
பேருநது
##திக
பேசசு
அடிபபடை
மாநிலம
தெரிவிததுளளது
கடடி
##விழா
கேட
அலுவலகம
##பபதாக
அனன
கிழககு
சுதநதிர
ஐககிய
##ஸபெ
பாலியல
##வாள
##யததில
கொணடாட
ஒருஙகி
##ையொ
விழாவில
பகிர
சுவாமி
தொடஙகி
போதும
##நாடட
சடடச
சிங
தரி
பாரவைய
##றபு
##படச
நிலையம
சிநத
மணடல
பததிரிக
செயலர
எனக
ஒருஙகிணை
##பபிய
எனகிற
வடககு
அழி
பெறும
நினறு
இச
##ாகப
##ரசு
ரி
##கிய
##ிடு
##ராஜன
##விடம
செனறனர
##ததேர
நாடுகள
##பபணி
ரசிகரகள
மூதத
##ாலு
##ணும
அஞச
படிகக
##ாசன
கமிஷ
##ுள
விதிகக
பேசு
நினைவு
மஹ
திறன
கவுனசில
தமது
##ாசிரியர
பிடிதது
துபபாகக
நமம
செயதிய
குறிபபிடடு
நடைபெறறு
கடவுள
விடடது
##ததே
##ததுவம
சமபததில
வநதனர
##ாலான
##எல
இனறைய
##ாமா
##ததகைய
##பாளையம
படததை
மதான
##மையை
இரணடாவது
பயணம
##ககபபடடது
##ணமாக
இஙகில
அலை
அமெரிககா
துர
மாறறம
வணி
கழிவு
இபபட
உததரவு
அரசுககு
##சசியில
விழிபபுணரவு
தெரியவ
தணடனை
படடு
நெடுஞச
பிரே
##ிமா
நனற
சஙகம
நார
##ிககிழமை
##ையாளரகள
இராணுவ
இம
##படடு
செயவது
ஆககிரம
மொததம
##றித
##ரிபபு
நமககு
##ததிலிருநது
##நேர
உணட
ஆரபபாடட
##வுட
##ாகவே
நெருகக
##ணன
வாகனஙகள
பாய
விழுபபு
உரிமைய
ஈரோடு
ரக
மய
மேறகொணடு
டிச
##ுவது
மகளிர
நபரகள
நிசச
காஞசி
ஆதி
##பவரகள
தோனற
மதிபபு
இடமபெறற
ராகு
திருதத
பேசினார
வாரததை
மாணவரகளுககு
ஜூ
முடியவிலலை
##சசியை
பாம
இருவர
##லுககு
தேரநத
வழஙகபபடும
##ாடசியில
பெயரில
அணணா
வெனற
கவு
மச
ஒனறை
##கொணடு
##ணு
##ெழு
முர
அலுவல
##ததலை
படடிய
மழ
மாணவிய
##ூப
உடனே
திறநது
பெருமபாலான
##லுார
ஏறபட
##ககையை
அநதக
தொடகக
எட
மேறகொணட
பயனபடுததி
அவருடைய
விததியாச
##சனம
##யன
செயயபபடடுளளது
கரநாடக
##ககபபடும
எனினும
டை
##புற
முடியாமல
ஏமா
முனனிலை
கொணடார
தநதை
மையம
அடிககடி
##திரேல
நபர
வாகக
நாடகளுககு
அபபா
புதி
##வக
இருபபதாக
சுறறி
ஆவண
##ிரா
உறச
##தியும
ரதது
இநதத
##பபடுததி
செவ
##நதிரன
தோடட
வகிததார
மணிய
அனற
##ாதம
விளககம
விகக
##ிங
##ளவு
கோடட
##திலும
வலியுறுததி
ஆநதிர
டே
பறிமுதல
##பிள
நினற
##ததிறகும
தப
இருபபதால
##ிருஷணன
##களுடன
##ககொள
வழஙகி
##ோதைய
திணடு
##டரகள
பயண
சென
சினிமா
புன
பலல
வைததார
##ககூடாது
செயதது
##டடார
சநதேக
##வியில
கிறிஸ
##ஙகலம
##ாரிகள
ஜூன
ஆணைய
சாதனை
வலல
தூததுககு
##வாளர
ரம
##பபடடி
திகதி
ரவி
##ஙகக
எஙக
உலகம
நியூ
##விடடால
##ககணககான
குடியிரு
சுறறுலா
சமு
##பபடடார
முககியமான
##பபதிவு
##ிலலியன
நிகழசசியில
சொதது
##ாதை
##டஸ
##ிலிருநது
நதிப
பயனபடுதது
பரிசோதனை
பேசசுவார
##களைச
துவஙக
##நா
பினப
தெரிநது
தடுபபு
##ணடன
##றையை
தார
##பின
பேரும
சமர
##ஷம
கடைசி
##ாவல
அமைநதுளள
பெருமாள
##நதால
##மாகவும
##ததிரை
டிரை
நடததினர
அமமன
பிடிகக
##ையாது
வாழதது
வரததக
கொடு
அகறற
பநது
##றறிலும
மேறக
அவசர
##மபரம
கையில
பிரிவில
##வதும
இதறகாக
##ஙகளைப
இருநதார
கடடும
##வாதி
நடவடிககைகள
##ாபா
சிரம
சிர
##டாக
காவிரி
பச
##ஷா
அறை
##பபளளி
பாவ
தரபபில
##ககரை
##ரின
போராடடததில
பககம
தவறு
மடடுமலல
##ககோடடை
சிறபபாக
தஞச
செலவு
எணணெய
##ததைத
இளைஞர
நடிதது
ஜே
தஙகளது
வருமான
கோரி
நவன
லோக
விழுபபுரம
கிண
தெரிவிததுளளனர
##டியை
கலலூர
சரியான
அறிவிபபு
##ககடட
சிஙக
##பபெண
##நதா
கடடுபப
தலைமையிலான
அருள
##களுககும
வைதத
##நதை
##ொனற
##ிகளின
ஈடுபடடனர
தெலு
##னும
பிக
##தாம
##வதாகவும
வரையில
முனனர
வால
ஆஜர
##ககுமார
##ததினார
முயனற
இருககிறார
முதது
கருத
முனனிடடு
இருககிற
எழுதத
##ஸதான
##ிகர
எதிரகக
நடைமுறை
##படடி
ஒலி
கிராமததில
நிறுவனததின
கழே
##வினர
அஜ
மரிய
கழு
பிரசார
அரை
##ையாட
தயாரிகக
##ாவிறகு
##சசார
##ககுறி
மககளை
மகா
##ழல
கடடட
சவு
தொகுதியில
எவவளவு
வழககறி
உறவின
பலகலைககழக
காபபா
தகுதி
சுடட
திருவளள
அதிகரிதது
ஒபபடை
ராஜபக
இஙகே
விசாரிகக
கொழ
எலலை
ராஜா
பரிநது
திடரென
##ககலாம
##ாடடி
##தாப
##ாசசி
##ாயவு
##றகால
##ையொடடி
##யின
##ாககி
##செல
கிடையாது
நாடகளில
மணல
வெறும
நிதிய
ஊழல
அவறறை
கடடணம
கொளகை
##ஜா
##நதிரம
##வேளை
உளபட
##டடியில
எலலோர
ஓயவு
முருகன
கிளை
மறறொரு
கரை
விளையாட
நாளில
##ககபபடுகிறது
கலா
இடையில
சானறித
##ஸடர
##தொடர
முமபை
##ரிக
பொய
இனனொரு
உளளே
##ததத
##டடா
ரே
வாரம
பிரச
##வாதம
##பபிடு
போடடிகளில
இயறகை
##ெனறால
பவு
சேக
##ையையும
##பபதை
##ழில
##வாளரகள
சாதார
உழை
தவி
கருணாநிதி
##பிடிகக
மாரச
##பபதறகாக
சபை
தெரிகிறது
செனறார
களள
##வைத
அலஙக
அனைததும
பறற
தகக
##டிகள
வசூல
யூ
வழஙகபபடடது
இழு
##ரகளும
சனி
பொறுபபு
இசச
முழுமையாக
##ினம
ஒரும
குணடு
##ருடன
##மலை
திணடுககல
##நோய
ரனகள
##ையைக
பரம
முதலமைசசர
வைததிய
பெரி
குண
தனககு
பெடர
அறிநது
நமபிகக
தெரிவிககபபடடுளளது
##ிகளுககு
##விடடர
##ையைப
##ததிரி
நடைபெறு
ஆயிரதது
##பபாடி
அதேபோல
##நிற
##ாககம
படடா
##ையல
வளாகததில
##பெரும
இளம
##ிததனர
வழியில
வசதிகள
எசசரிகக
##பபோம
மறிய
இனஸபெ
##ஜன
##புரி
பேரில
மணண
தை
குற
மிகக
செயலபடுதத
அமல
நடைபெற
##ெனட
பணியாளரகள
விளகக
##றறார
##ஷேகம
அணியின
மஞச
கொளளலாம
நிவார
##பபிரம
குபபை
##ககொணடிரு
பலரும
மாநிலததில
ராகுல
##ானஸ
##ியமமன
##மார
##பபால
முது
வலி
வடடுககு
##ிடும
துவகக
##முளள
பணததை
புதிதாக
##நடை
தெரியவிலலை
காததிரு
சடடசபை
நிரண
எழுதி
கறறு
தெய
அதறகான
உததரவிடடு
எழுதது
##ாககு
##னறி
##ஙகோ
பொலிஸார
குறறசசாடடு
சசிக
கூடடுறவு
கபப
##மைகக
##துர
படஙகள
சல
கணவர
பில
##வடை
தமிழர
கணடுபிடி
ரதத
##ாஹ
களை
##வறறை
##லலி
கணககு
வாலி
குளிர
சநதோ
விபததில
இருககு
##ிடமிருநது
ஆகியவை
##வெளி
தெனன
##ஷமர
கடிதம
இளைஞரகள
மாறு
மூட
நூறற
மிகபபெ
அதனபடி
கரூர
கலலுாரி
கவலை
தமப
##பபூர
அறிககையில
##ூரு
சாகு
##பபுககு
##செயய
கமயூ
சகோதர
##வதி
அமைநதுளளது
##ோககிய
கணககில
வணிக
ஒதது
எடுததுக
குரல
அததுடன
மடடர
##ையன
அதிகமான
பெறறது
##ிருநதனர
##பபடடனர
நேரில
அமம
இலஙகையில
தூததுககுடி
எபபோதும
##நததாக
##ாதே
##சையில
மூலமாக
கவிதை
நோகக
எஙகளுககு
##பபடுததும
மலைய
சானறிதழ
நிமிட
தெறகு
ராமநாத
ரசி
படடியல
##சூர
செயயபபடும
நிறுததி
வழககம
முனவை
நாடகளாக
##டசுமி
கிடட
ஆயுத
மாம
செயதுளளனர
பொளள
பொருதத
விதை
மனவரகள
ஞாய
சேதம
நடிதத
##ஙகுகிறது
##ெனில
அமைசசரகள
கோவிலில
திடடமிடடு
##ததினால
காஞசிபுரம
அஙகே
##ரிமை
##கட
சநதிகக
அபபடியே
ஏககர
பிரதான
கடற
தாஙக
செவவாய
லாரி
ஏபர
பணிகளை
நடச
முடிநத
##பபூ
ஆஸதிரேல
சிலை
நடிக
##ததுளளனர
##ஙகளைக
சூழல
செயதிகள
மிகுநத
##ளிக
##லூர
வாடிகக
கடநது
தாழ
மதுர
அரசாஙகம
ஆணகள
பொருடகளை
சறறு
பொதுவாக
##டியான
இஸலாம
சமபநதபபடட
எனகிறார
தனனுடைய
தேச
பதது
##வராஜ
காடடி
தமிழில
பரிநதுரை
##சசியாக
அடைநத
##நாயகக
சிவக
அனைவருககும
##போனற
##சசூ
##வாற
போனறு
முனனதாக
ரஜினி
டெஸட
கிடைதத
ஹரோ
அடிதது
ஹெ
தெரிவிதத
##தாஸ
உணண
விசாரணைககு
ரஷ
விந
படைய
##வூ
புளள
வைககபபடட
சடடமனற
மதிபபெண
##சசெய
மாவடடஙகளில
டிசமபர
##முடிய
கடடுரை
இதறக
##கொள
மாரக
விளககு
##டடின
காரததிக
அனபு
காஷமர
##பைல
படிதது
##னுககு
எமது
மேலநிலை
நாடுகளில
முனனணி
அவரின
##ஞான
கோரிகக
எததனை
கொணடே
பேருககு
காலநடை
எதிரதது
##ொழுது
எதிரகால
பேசசுவாரததை
அபாய
சரியாக
##பபதால
வதி
ஜூலை
##கோர
திடடததை
வெகு
சுரு
ஞான
செயதுளளது
புதத
ஜனநாயக
கவனம
ஆடடோ
இஙகிலாநது
இறநது
அறிநத
##வையும
துறையில
ரொமப
ஐரோ
கடசிகள
##ுகக
##ிடடி
பாராளுமனற
ஆளும
துபபாககி
தொணட
தாலு
முட
கடடண
நொ
##லின
##ததோடு
பஙகள
##பபடடுளளனர
திடடததின
ஏழு
##விகக
விநாயகர
செயதால
##வரின
பககததில
இடி
மைதான
போடடிகள
வநதால
நதிபதிகள
இனஸபெகடர
##வரம
ஆறற
##கரம
##கிழமை
காள
##கரை
இதனப
##ாபி
பனனர
பொஙகல
சிறிது
இணைபபு
களம
பான
ஆணடுகளில
கேப
இருககலாம
புரிய
சிஙகள
அடடை
ஜான
மரண
பிரசசனை
அவதி
சினிம
ஈடு
மினன
மிகபபெரிய
அறிவுறு
கடுமையாக
##பபாளரகள
வெளியான
நானும
ஏறபடுததியுளளது
காலவாய
அஸ
பேரூர
உளளாடசி
ஓவிய
##ுமான
##ாணடில
ரோடடில
பேடடி
மருததுவமனைககு
துணி
##ததுல
இறநத
ஒனறில
ஆனாலும
ஏபரல
##ையோர
யாரு
##ோனா
எழுது
அமைதது
சூபபர
தலைய
##பபிரமணிய
இளைஞ
##ககுத
தியாக
##ேசிய
பெடரோல
##கிறான
தேனி
##நதிய
வாழும
##ககிள
##ொருள
நேரடியாக
முதனமை
அதிகள
வாரடு
குழாய
##ேநதிரன
##ாஜி
சமய
உடபடட
விருமபு
செயதியாளரகள
##டோபர
அளவிலான
##பபடடுளளதாக
##டடல
ஆசை
##பபடுகினறது
##பொரு
##ஙகளுடன
இருபபினும
##ததியம
தபபி
வியா
##ுளளார
உலகில
பாணடிய
இதறகான
முனை
கடறப
##னையை
##பபகுதியில
புயல
##றது
நனறாக
படடியலில
மெய
மோடடார
##பாஸ
##சின
மாறறி
சண
வேத
ஆரோககிய
மணியளவில
##ுக
கொளளும
அவரகளது
தகர
##ககவும
தஙகம
##ாணமை
##வுளள
வேற
டால
உளளிடடோர
தலா
வழஙகிய
சிககல
விலல
வேணடு
பஙகேறக
எடடு
அடையாளம
காங
கணக
நஙக
இருககினறன
இநதச
##மாகி
நிலம
டர
##வராக
##மையான
பேரை
பாரககும
மலர
நவமபர
வேக
உடைய
உயரவு
ராய
வயதில
ஏழை
##பெறற
அடட
##ததொடர
எனறாலும
சுநதர
வாரிய
##யோக
வெஙகட
##மபடடி
கலலூரியில
வழஙகினார
செலவ
##ுமலை
கொணடது
யூன
மறி
திருவிழா
##ெடுதது
ஜனவரி
##ானா
பாராடட
விணணபப
##போர
சுபரம
அவரிடம
##ககுச
மோதல
##கோவில
எகஸ
கரும
வற
படிதத
##ாமலை
சட
##ிககும
செயலபடடு
ஆனம
விசாரிதது
விஷயம
##ிராம
நாராய
##ியோக
##ினாரகள
பொளளாசசி
காரை
சநதிதத
ஏரி
##ிருபபது
விசாரணையில
இததகைய
##திரு
வாயில
செபட
பெஙகளூரு
அபர
##ாடடம
எடட
##தய
மடக
உதார
வேலூர
அவத
##வாகக
அதிகாலை
##ாதது
##பபேர
பலதத
பாராடடு
படுதத
அகில
##வேலி
##ையாளர
##விநத
லி
நெடுஞசாலை
முறறு
பிரம
##ததிறகாக
தமிழரகள
ககள
தலைவராக
மொபைல
பலன
சுறற
மடடு
விழுநது
சமுதாய
வெளியில
##ையெலலாம
நணபர
ஆராயசசி
##வினை
##நிலைப
ஹை
தறபோதைய
ஆரவம
##நல
##வாசி
முடிநது
மிலலியன
மதியம
##பபோர
ஒருநாள
புதுட
##பபடுவது
லாப
##தாகக
##ிருநதால
பேராசிரியர
உதவ
##ரிதது
நெல
அருண
இலலாததால
நலலது
சிதமபரம
முத
சநதேகம
உணமையில
குறைநது
அழைபபு
ஆளுநர
பநத
##டடுகள
##பபதில
##ாதா
சிபி
முடிநதது
யில
எனபதே
விடடார
##ுமபடி
##ையைச
மாதததில
ஆவது
##ூட
பள
சாபபிட
இடைய
##ினேன
##காரம
ஆரமபிதத
மனோ
மோகன
தினகரன
கேமர
பொனன
##பேடடை
பொறுதத
கடுமையான
முழுகக
ஈழ
காயசசல
லே
##ிடமும
விபர
தறகால
இருககிறாரகள
பளளிகளில
சுரேஷ
##வாழ
பகுதிகள
உளளதாக
##ததள
தயாராக
எதிரககடசி
உறவினரகள
##டடுககு
முறறிலும
மாய
ஏறபடுததி
சனா
பலி
வேலைவாய
குழுவினர
வைததிருநத
##ிறகும
எனனுடைய
தொலைகக
சாதாரண
கதிர
ஆணையம
##தாகும
ஆனநத
பிளாஸ
திருமபி
வருகை
ஏற
அஙகிருநது
பருவ
##ததாலும
நிசசயம
லை
##பது
##ூலம
##ணடல
##விலல
அவவ
நிரு
சிவா
வருவது
##யும
நேரஙகளில
##முதது
ஆகவே
##ாகம
மரணம
டிவி
ஏதாவது
ஏதோ
குல
கமிஷனர
அணம
விருபப
கொல
நமமை
டாஸ
##ககளில
குடியரசு
வேகமாக
மயில
அசசு
ஓடி
பணடி
சிதத
##வுளளது
பெணகளுககு
வடடிறகு
எடுககபபடும
##நலல
போடு
##மல
##யிற
திடடஙகள
முககியததுவம
பயிறசிய
புனித
##ையு
அலுவலரகள
நிறைவு
அவனை
தனியாக
வழஙகுவ
தானே
சசிகலா
##பபிரி
விளமபர
வருடம
கேபடன
வெளிநாடடு
தேஙக
கோயிலில
அதிகரிகக
உலகின
##பூர
விஞ
சரவண
##ியூ
அபது
##வுகளை
தலைநகர
ஒதுககடு
ரேஷன
படபபிடி
செபடமபர
முறப
எழுநத
##பூ
செயலபட
டன
படஙகளில
தெரிநத
தெரியவநதது
நடசததிர
வழிக
தாஙகள
##கொணடிரு
போலி
##வரகளில
கடலூர
##ியுளளன
##முடைய
தூககி
போதிய
உளளூர
போத
போராட
கிடைததது
உறபததிய
ஆடி
அகடோபர
படஜ
விடுமுறை
மனதில
##ஙகால
மேலாணமை
வாககள
திருவளளூர
##ிகா
##தோறும
பிடிதத
##ஙகளால
##ேனும
தவிரகக
ஆசிய
சூரிய
ஒடட
விடுதத
கணவன
##ெர
செநதில
##போதும
நள
இணையதள
##பஸ
ஒனறும
குஜர
வரலாறு
நாமககல
ஸடேஷன
நரேநதிர
சஙகர
ஒததுழை
குறிததும
சாதி
##கறி
##ாளைய
இயநதிர
##ககுடி
நிரணய
சிறும
கொரோனா
எனறனர
அமைநத
முறைகே
படகு
சபா
வருவதாக
தாள
##காநத
திறகக
கடடிட
வளை
அதிரடி
இயககம
##ாவளி
மாணவிகள
சொநதமான
சாகுபடி
##ாரக
மனைவிய
யோசி
##குள
இயககததில
##சப
கொடுககும
லக
பிளஸ
முதிய
வரலாறறு
சநதை
நெலலை
துவககி
வெளியிடடுளள
கமயூனி
##ககணி
தோழ
நகக
குடியிருபபு
மதிபபில
வடுகள
ஏழ
அபபகுதி
கற
இருநதும
விசாரிதத
காவலது
திரா
##ாசில
சைககிள
ஆகியவறறை
ஆடடம
தில
அதிரசசி
தரமபு
##ியால
சாக
பதவிய
##வறற
##பபளள
பெறறார
அனுபவ
##நதரம
கலவிய
முதலடு
சேம
##பபடுகினறனர
##மது
##வரகளும
மநதிர
அபிவிரு
பொன
வாச
செயலபாடு
##ுார
வேடபாளரகள
இதுதொடர
அறிமுகம
குறைவாக
ஆணை
செயதுளளார
##தூர
ஆடசியில
முநத
காணாமல
மினசாரம
எமஎல
##மபரிய
கணடுபிடிகக
##விள
வழககறிஞர
ஆரபபாடடம
டு
ராமநாதபுரம
உயரநதிமனற
சரம
##சேன
கலநத
பஙக
##றுபபு
அமைபபின
பிழ
வழககை
##ணைபபு
##னபது
நிலைமை
அடைநது
எசசரிககை
##ியாவில
##ொழ
வெளளை
இதுபோனற
இமம
லடசதது
விண
அமெரிககாவில
பழனிசாமி
இநந
பிளளை
நலக
##ககளின
##எம
##பபாரகள
விவகாரம
கருவி
##ிககொணடு
முனனில
##வனம
##பபடாத
எனத
வநதுளளது
நலன
##ஙகளுககும
லிடட
பிரகா
சொனனார
ரில
##ூறு
காறறு
கிரு
பாரவை
எனறே
உடலை
##சரி
எமஎலஏ
புதன
வைககும
மால
தேரநதெடுகக
##வரையும
பஞசாய
பெயரை
குறிபபிடடுளளார
முடிதது
மூனறாவது
கதா
எழ
கொடுபப
பூம
##ிருககலாம
இடததை
##வனை
போனறவை
ஐய
ஏறபடுகிறது
பரபரபபு
தோலவி
##காய
நனகு
காயகறி
பிரிடட
##ாதான
மகார
##டடையில
காலையில
தளளி
##ெணட
##ிககிற
ஆகி
படடம
மோசடி
##புரததில
யானை
தடுதது
##ஸர
##ாவடி
சமையல
குறறவ
நக
பொறியியல
திடடததில
##ாகிய
பாரமபரிய
மாதஙகளுககு
சநதிபபு
இறைவன
##ககுளள
##ோகன
டெலலியில
இளைய
நிபு
##ுன
பளளிகள
##டபடட
இறுதியில
##மொழி
##ாளா
##விடடனர
வடடின
##னனா
வாகனம
அமச
திருசச
வியாபாரிகள
##ஸில
தொடஙகியது
##ரகளில
புகு
கொடி
ராசி
மஞசள
சதுர
##ாற
பொழுது
எனபத
##ிருககிறாரகள
கணடிதது
தனிதத
##பபதறகான
##தைப
வேணடியது
பொதுச
##டையில
தலைமைய
காத
##டியா
##வுககும
நிறைநத
விககெ
தாலுகா
போகும
உடலில
உயரதத
அணமையில
அதுவும
இழநது
##ததினை
பினபு
##ககுக
ஜபபான
##வழி
மோதிய
இகக
##ாடடை
திருநெல
எடு
##லலிகக
அழகு
##மாரட
இருககினற
வரவேறறார
ஏறபடு
தமிழநாடடில
வாடகை
பெருமபாலும
##நிலைய
சநதோஷ
தடடு
பிரிதத
உசசநதிமனற
எடபபாடி
தாணடி
மலல
ஒபபநதம
செயயலாம
கிருஷணகிரி
வெயில
##ததாள
##சசா
இவருககு
வியாழ
முடிகக
சமம
லெ
சாகக
லார
பகல
##சிஙக
விஞஞான
அபபுற
##பபடாமல
கணகாணிபபு
##கிர
நியாய
##பபகுதி
அமைபபுகள
வழிபாடு
சிம
பிளாஸடிக
வடக
சுடடு
கொடும
விரைநது
##பபேடடை
ஆகஸட
கொணடிருககும
##டிதது
விறக
வாரியம
பேரூராடசி
காவலதுறை
விருதுநகர
கௌ
விமானம
பூர
##றிநது
##ாவூர
விவசாயிகளுககு
##ககுழுவ
##ததேரதல
காடசிய
##குளம
தரமானம
சிவகஙகை
##ையைத
தேவையில
##ெனவே
நெரி
சலு
கணம
##சபா
தெரியாமல
ரு
கோப
கடடுமான
நிரநதர
வைததுக
அவவாறு
இருநதன
##சசநதிரன
வடடை
தொடஙகிய
தளளு
துவஙகியது
##ஆர
நடவடிககைகளை
##ியாகும
சிவன
ஒபபுதல
நரை
எடுககும
எழுபப
மூனறாம
தொழிலாளர
வெளளி
குழநதைகளுககு
சேரகக
##செ
##ுககுப
அதிகரிககும
##சேகர
மலேசிய
ஏறறி
மள
##பாட
சூழலில
##பபிறகு
சககர
வாஙகிய
மேலாக
முடிவெ
##டியின
உடகார
விடய
##நதோ
##ருகன
தேன
வருகினற
##சிங
##வேணடிய
தமிழகததின
அடஙகிய
பராமரிபபு
தாசில
##ையார
வேட
சுறறுசசூ
ஆரவ
அறிவிததுளளது
##ொனறு
##ிரவு
##ததுறையினர
வருகிறாரகள
##ககோயில
##ததுார
சேவ
கொடட
கொழுமபு
விஸ
பதிலாக
மூழ
##பரவரி
ஜம
தறகாலிக
தனமை
சவால
மகிழசசி
அளிககும
ஏறகெனவே
மணடப
##ாஷட
திருவணண
பதம
இதனையடுதது
##பேசி
விவகாரததில
சுடடிகக
ஸமாரட
மேமபாடடு
பணியை
##புக
அதறகாக
தமபி
##கோள
வலு
போலவே
பரிமா
இறஙக
##மாகப
கேடப
ஏறபடுததும
தரமபுரி
துரை
தகு
குளி
இடது
சோழ
##தப
மிகப
மெலல
ஆணையர
அதிரு
##பவர
காமராஜ
##ுககுள
உடுமலை
ஆரமபிதது
காலஙகளில
வெளளிககிழமை
காலி
சரககரை
காரிய
எனபபடும
##வகை
##ணிகள
எவவித
நடைபெறுகிறது
அளிதது
வெளிநாடு
துறையினர
##கிருஷணன
மேலே
தெலுஙகு
ஞாயிறறு
திறநத
இலை
புலிகள
##ததாக
கதாபா
உளளதால
மருததுவக
இபபோ
##ாபாத
வனமுறை
##ூா
செயதுளள
கொணடுவர
##யாண
சனிககிழமை
பொருளாளர
இததிடட
உறவு
##மேல
ஆலை
மெட
செயலபடு
##ிககொளள
வழஙகபபடுகிறது
##ொல
##விக
முனனிலையில
கையெழு
பிளளைகள
##விதது
உதய
விதமாக
தேசியக
கனி
##ஙகுகள
கோரட
##ககுற
நப
மருததுவரகள
இவவளவு
இருநதனர
வணண
ஜெயலலித
உஙகளை
திரி
##ுமை
புதுடிலலி
##ணியை
உணமையான
எனபதில
##ியோகம
##ததிறகான
##னனி
செலவில
வைரஸ
பணிபுரி
எனபதும
மருததுவர
கடடுபபடுதத
ஒததி
சடடபபேர
##ினான
நிவாரண
##காம
உதவும
அமெரிககாவின
நிகழவு
கடசியினர
பொறுபபே
வசிதது
அஙகுளள
மதும
விவா
பிரசன
ஆடை
தவறான
##ததிடம
புறககணி
##ராம
பாரதி
##ககப
சுபபிரமணிய
வேணடி
வெபப
அதிகரிததுளளது
அரிசி
##கைய
நனமை
கைபபறற
தடுபப
இரடடை
கடைகள
தேரவில
ஆதரவாக
ஏறறும
காநத
தொழிறச
##ககுரிய
##வதே
ஃப
படிககும
##லலா
பழு
தேரசசி
எழுநது
தெரியாது
நினைதது
படையினர
தபப
ஏனெனில
பனனரசெல
##நததை
உளளட
காரில
##ுவில
செயயபபடுகிறது
பிரதிநி
தொழிறசாலை
பணட
இடமபெறறு
அவு
புறறு
அமைதி
குதிர
தரபப
விமரசி
துரு
##வதன
விலையில
கொளளைய
##றையாக
##னரகள
செலவம
பாசன
தயணைபபு
தஙகளுககு
டெஙகு
கணடறிய
பகிரநது
தனு
சமபளம
ஊரில
ஐரோபபிய
ஊழியர
##ஷடம
##காசி
##ததிருநதார
##ாவுககு
விவே
##ிருககிற
##ெடுதத
வெடட
முறைய
ஏரிய
##ுரிமை
திருடடு
##னே
மேலாளர
அணியில
இதுதொடரபாக
தாசிலதார
ஒபபநத
டூ
அபபகுதியில
யாத
உததரவிட
அதிகளவில
வேர
சுழ
சோத
தொடரில
##பபடுததிய
இதுதான
##டே
##ணிகக
தெளிவாக
இசைய
##ககலல
##வைதது
பெரியார
வரவேறபு
##லடசுமி
சதது
சொலலும
##பபிடட
##மாணட
மனிதரகள
வாடிககையாளரகள
ஒருவன
துணைத
ஆடசியர
##லஸ
##ிடையில
##பபாட
இடஙகள
##ஞசிய
திருநெலவேலி
வைததனர
##ணணு
மாநிலஙகளில
கடலில
##ததுககாக
புளளி
ஆறும
##சோ
ஏதும
செயயபபடடார
##நாடடின
வெடடி
கேடடுக
பருவம
##ததபபடட
##கிதம
சாமப
##லிஙகம
ஆடு
நடததும
குடுமபததின
இறநதார
பஙகேறறு
ஒருவரை
பினனால
அணிகள
பேசும
ஓவர
குமபல
உம
##ஙகளைச
காபபாறற
மாணவரகளின
காலப
விககெட
கூடுதலாக
##ேரியில
ரமேஷ
##யான
வருவதால
கூடடமை
வரைய
வாயநத
இதேபோல
செயறக
தபாவளி
ஓட
முனனேறற
பெயது
##பபோது
கிராமஙகளில
##பபவரகள
இஙக
போலசில
சுவர
வழிப
காணபபடும
மரஙகள
விதிமுறை
தஙகளின
இனறும
மித
##ததிறன
எனறான
ஒருமுறை
டவிடடர
வாககாளரகள
ஆத
##காயம
##வநது
அதிகபடச
அபிவிருததி
##ிருககு
வாழை
யூனியன
கநத
##ஸக
##ததடி
##குடி
##கொலை
நுகர
##பபிரிகக
அணிககு
##ேத
தவிரமாக
ரண
பலியான
##ானால
ஹி
பேசுவ
விவசாயி
டிரைவர
##ககடை
அழுதத
முநதைய
சேன
##ததனம
ஏறபாடுகளை
முடிவில
திகழ
##ிடததில
நிலையை
பெருமை
ஒனறாக
##டடிகள
##வானி
##ாவிடடால
மாணவியர
##ொலி
##டரோ
கடடாய
அவரகளிடம
##நதும
##ிகை
##ககலை
##ததேன
##ஸத
ஏறறுக
##பபாளையம
சாமி
கோடை
உரை
வேலைவாயபபு
##ததலைவர
பறறியும
பசசை
வெளியாகி
டவுன
தொறறு
##புறம
##ெனன
தயாரிபபு
எனனிடம
##பொருள
இனறி
##ையானது
திருபபி
நெய
பணப
இஸலாமிய
அவவளவு
குபப
கொளளை
##ணியின
தயாரிதது
மடடுமினறி
நாச
அமைய
படிபபு
உததரவிடடார
வயதான
மனிதன
##ையிலிருநது
##பேர
##ாதனை
இருமபு
தெரியாத
படுகாயம
முடிவுககு
##ேசு
வரவிலலை
தொகையை
யோகா
##நதிருநத
சடடததின
பாரததால
##ுவின
##ஸவரர
##பபறை
##ிககபபடட
அறுவை
கமயூனிஸட
வசச
கருது
கூடடமைபபு
காயமடைநத
ஊரக
வடுகளில
வசிககும
பது
இதழ
பறவை
இனப
##ுளளது
மாரகக
வத
கோபி
##ககுறிசசி
தடட
நேறற
தரகக
எணணம
தகவலகளை
லடசுமி
புலன
அதனபின
நலம
விறபன
நாடக
கலநதுகொணட
மிள
பாலி
திரைபபடம
எடை
பெணணை
துண
ஆறறில
பிட
சேரநதவரகள
உறுதிய
##டையும
கணககெ
##கிழ
அதிகாரம
வெளியேற
##தானே
##சாய
##ையாகக
வாழககையில
##தேசம
##மஸ
வருகிற
அமையும
பூஙகா
##ஙகளைத
##பபடடுளளார
இரவில
குறைகக
மாறாக
உயிரிழநத
##தரா
ஐநத
அனுபவம
ஏறி
விக
அமரநது
மடபு
##ககோவில
ஜோதி
ஆயவாளர
இருககாது
சலுகை
எவவாறு
அபிஷேகம
##லாத
##ொர
##பபூரவ
அசை
செனறது
ஆககிரமிபபு
##ோஸ
துறையின
ஆசச
மேமபடுதத
யாக
வணடி
பனன
ரூபாயககு
நரம
பரவல
எச
பிறபபி
சாதன
கழகம
ஆனா
தனிபபடட
##ாவிர
குறிபபிடடார
தளளுபடி
##முருகன
திருவணணாமலை
##ாசி
தேரதலை
சமபள
படிபப
மானிய
தொலைககாடசி
ஆலய
##லததில
வருகிறோம
##ககாரரகள
முடிவுகள
##நதூர
செலுதது
##ளிதத
அழைததுச
மணம
கோள
உரையா
யோக
தெரிநதது
கருததர
கபபல
தெயவ
நை
##டடஸ
##கழ
##ியிடம
அமைககும
நிறுவனததில
பாடசாலை
ரகசிய
பஞசாயதது
பஸகள
சஙகததின
அஞசலி
சிகிசச
தொடரசசியாக
அசசுறு
நாவல
##வதறகும
எழுநதுளளது
ஈடுபடு
##யிர
ஆனலை
செஙகல
ஆரவல
பரபரபபை
சுதத
##றியது
புகாரின
முயறசிய
நோயாளிகள
வாழநது
அரசியலில
நிழ
கணணன
உபபு
##ையாகும
முகமது
##லாநது
##சசாமி
மறநது
உணணாவிர
பேரவை
விவசாயம
##ளளை
அளிததார
ஒடடும
தபால
##ிறகான
கொஞச
எலலோரும
திஙகள
ஸடார
உணரவு
##பபடுவதாக
கேமரா
ரதியாக
##மாகவே
மககளிடம
##ிலலாமல
நளள
##ொதத
தமிழத
மாநாடு
பணியாறறி
சனிவா
கூலி
இடததிறகு
துவஙகி
பாலம
##துரை
பணியிட
உபயோக
##தோடு
வலியுறுததிய
எதிரவரும
நிராக
குடுமபததினர
##ளியில
உனன
பதவியே
கனம
பிபரவரி
அளவிறகு
செயலபடும
களமிற
##கில
சிறுமி
##வுகிறது
சிககி
மதம
நேரடி
இவரகளுககு
##ானிய
##ினாலும
##னியா
மரியாதை
பிரிய
டாஸமாக
இதைத
கமபயூ
கோடடை
பரிதாப
லிடடர
நநத
இறஙகி
ஈடுபட
ஏறபடுதது
ஆதரி
##ததோ
##டடிங
##வாட
##ககூடட
##ிககொணட
கடமை
பறறாககு
##பபோல
நிரபப
மேறகொள
உருவான
காடசிகள
சிபிஐ
நோககம
உரிமையாளரகள
அவவபபோது
சிரி
ராக
போடடியிட
##கத
##றறினார
அமு
ரஙக
வழககுப
சமயம
மோசமான
பாதை
எடுபப
ராவ
காரடு
நடிககும
கிளமப
##ணததில
காடடும
அமைககபபடட
எதையும
இவன
எழுததாளர
சுறறுசசூழல
##ையிலும
நேரு
சாமபியன
பெறறுக
ஒழுஙகு
கெடட
##ககட
##ிருநதன
##ககத
செலுததி
சணட
##ிருபபதாக
களில
கருபபு
நாகர
விமரசன
முரண
லோகசபா
##ஸி
பாரதிய
எனனால
##சுர
ஸபெ
##காசம
உறுதியாக
சிநதனை
பாடலகள
பதத
உருவ
கோரிககைகளை
##ாசலம
மலையாள
நுடப
இதய
##வாஙக
அவசிய
திணை
##ககளும
ஆயிரககணககான
##சுவ
மாதஙகளாக
##விககும
விருநத
##லே
மோதி
வழககுகள
ஊடடி
கொட
##ையறற
யெ
கடடாயம
வாழநத
கொடுததார
நடம
கோபால
##ுஙக
தஙகிய
மேறபடடோர
கோரடடில
அசசம
கொணடுளளது
##ூகம
திடடமிடட
அவளை
நாண
போனது
ஞாயிறறுககிழமை
இறககும
அபாயம
சானறு
மேடட
ராஜேநதிரன
குடுமபம
சணடை
ராத
முலலை
வாயபபுகள
கருமபு
விஜயகாநத
அஜித
படுகக
வாசக
ஜலலிகக
மாடு
திடடஙகளை
சாடட
ஜாம
ஆரமபி
##நேரம
படடாசு
மாசு
மறுதது
இலககு
அமைசசரவை
##ரியும
##கததின
##ககூடும
வகையான
கூடும
கருதி
பிரதிநிதிகள
கதாபாததிர
பணணி
##டிககொ
கூறுமபோது
ஜனதா
இசையமை
##சாம
##வாடி
மதுரையில
##றிநத
அலலாஹ
விடடனர
ஏத
பலம
தூதர
##ததிருககிறார
நடததபபடும
உததரவிடடுளளது
##மாள
##சால
மனுவை
உயரநத
அததிய
கழிவுநர
பேசியதாவது
##ாவாக
உததிய
தெருவில
முனனால
##பபொருள
வழஙகபபடட
சராச
ஆணடுககு
கடின
பனனரசெலவம
##லாக
சரசசை
தரிசனம
ஆசசரிய
தலி
தொடரபுடைய
வேலைககு
##பூரவ
வகிததனர
ஆவார
சநதர
##பபுர
##ததிலேயே
கோலி
ஆதம
##ணடா
##சசின
சிறுவன
##ிகளும
பௌ
டசல
##ததிறகுள
கனவு
அறிமுகபபடுதத
##ககாடு
தோறற
எடுததுச
##சசெயல
##ககளுககு
தேவி
எதிரபாரககபபடுகிறது
பரபப
கனனியாகும
கிளி
மறுப
இடைததேரதல
##டில
##வாரி
வெளியேறற
வியாழககிழமை
##ஷி
பொதுபபணி
##னபு
##முடியும
கூறபபடடுளளது
அனைததையும
கொனற
##ககிர
##ததொகை
அறப
##சேகரன
##ழிவு
நமபு
நாடுகளின
##ாவதி
பழஙகு
##மபாககம
சபாநாயகர
போதை
திருவார
இவரை
இனஜின
சிறபபான
இளவர
##நட
மெடரிக
குழுவின
கொசு
##பபையும
ஒடடுமொதத
வளள
உயரம
வேளாணமை
எஙகே
##பபதிலலை
##கிறரகள
தாககிய
உரிமைகள
மஹிநத
மைதானததில
இவறறை
வாககாளர
வககல
விடை
விணணபபி
##றல
வாகனததில
அரஜ
இலஙகையின
வழஙகு
இஙகுளள
வரிசையில
ரஜினிக
வடிவமை
ஐகோர
வெளியாகியுளளது
ஊருககு
##ததவர
கடததல
பாதுகாகக
கடடிய
##யமாக
பிரகாஷ
##மபாளையம
சொலலிய
மாதஙகளில
பிரபாக
சரவணன
ரவு
நெருககடி
பதவியை
பெறறுளளது
திடடமிட
தொலைவில
##ததெ
கவனிகக
கூறும
டாகடரகள
வேணடுகோள
பதிநது
அறிவிககபபடடுளளது
கணேசன
##யிறசி
செயயபபட
செலகினறனர
##ோரி
இததனை
##ககாய
##முடி
தலைவா
##ாதன
அழுததம
ஒழிபபு
குழும
சினிமாவில
எளிய
கலயாண
##ஷேக
##மதி
##ககததில
தொடரும
கோபபை
எனனவெ
##சசெல
உருவாககு
அததனை
##ரவ
வாழககையை
##ககவிலலை
வலைதள
பிரானஸ
இருபபதை
அங
கலைஞர
புததகம
தயாரிபபாளர
பஞசாப
கணகாடசி
கொணடிருநதார
குழபப
வரம
பிரிதது
தலையில
##சசுவ
அநதத
விணணபபிகக
சுடடிககாடட
##தததால
##ேஸவரி
மாளிக
சமயததில
##ககினறது
நித
##ககாமல
ஆதரவாளரகள
விடுததுளளனர
உறசாக
தனுஷ
உழ
பசச
இநதி
சநதையில
மிஸ
நிறக
##தததிறகு
##ததடட
##ககததை
##யோ
இபபகுதியில
வஙகிய
காலமாக
அமித
குஜராத
அகர
பிரப
ஓயவூ
தியே
மறைநத
தேஙகாய
புதனகிழமை
கலநதுர
கடசியில
மனனர
சததம
சுல
அபராதம
கிறிஸத
சததிய
வழககுபபதிவு
பிரசசின
படபபிடிபபு
மாநிலஙகள
அவனுககு
வெலல
பிரசாரம
வசூ
வைகோ
கடடடம
திணைககள
##ேப
தணணரை
பென
கொளமுதல
தாயார
படுகொலை
தாஙகினார
சாககடை
கடடுபபாடடு
வானிலை
அறககடட
அபதுல
பசு
##வரகளாக
கிணறு
தஙகி
கூறினர
விருபபம
உரிமையாளர
அவறறின
புதுககோடடை
##டான
##வலம
##பபதும
##பபுகளை
கடததி
##குல
வேணடுமென
வலுவ
##நதுளளன
இதுவே
##டடியை
கருததில
எனபதறகாக
சேகர
இதனிடையே
புரடசி
துறைமுக
பனி
##முறையில
இயஙகி
குடிம
##பபய
ஏறபடடுளள
பூரததி
வடடி
ராஜின
ஆற
ஊககு
செயயபபடடனர
வெனறு
ஒறறும
மில
துணடு
முனனெடுகக
சரககு
கடடுபபாடு
##பபாககம
கமலஹ
வெண
##ேடு
##ிரியை
குறிய
மகாராஷட
வடம
##சசேரி
சிறுநர
முகாமில
##ராஜா
##லாமல
பிரபு
##ளிககும
தஞசாவூர
ஜனாதிப
நடததபபடட
அறையில
தவிரவாதிகள
திராவிட
வணணம
செயதியாளரகளிடம
தளபதி
##களுககான
##ாமை
பிரிவின
சிவச
விடுதலைப
நூறறாணடு
வெளியு
##தியுடன
பெரிதும
புலி
##ககின
பாததிர
மறறவரகள
நிறகும
தாககி
இருநததால
எனபதையும
ஊதிய
நடததபபடடது
உனனை
செயவதறகு
ரஜினிகாநத
##ியாவின
##ருமான
நமபி
##பபாண
தொணடரகள
கிடடததடட
பிடிககும
##ியூர
வாரி
உலகக
புஷ
முடிகிறது
##ஙகளே
மறியல
நாராயண
பதிவாக
கடறகர
விகரம
##ததுககுள
பகுதியைச
புறறுநோய
தரை
##ாலம
புளளிகள
##ிககல
நோடடு
பூமி
முனபே
அதைத
வழஙகபபடடுளளது
உளதுறை
கரி
வருமானம
இழநத
ரஷய
ஷா
##ோதி
##பெயர
பததிரிகை
##ணாம
##ணடம
அஙகிருநத
எநதவித
மிரடடல
போதுமான
ஏனைய
தலைபபில
சாததிய
தெரியவநதுளளது
எலலாவ
குழநதைகளை
இளஙகோ
உஙக
தேட
காவலதுறையினர
##டுககு
அணிநது
உளநாடடு
##பபுடன
கடலுார
##றிவு
சரத
பதவியில
##என
கழிதது
ராஜபகஷ
##முறைய
போதே
##நததும
விநியோக
##வரா
முடிவை
வியாபார
மடடககள
பேஸ
அரசி
சோம
தரபபினர
கவரனர
அஙககார
சுததம
நோடடஸ
வரவேறப
மேலநிலைப
##ிருககினறன
பலாத
வெளிபபடுதத
லாபம
கோவையில
கணடன
##தறகான
##ராக
மழைநர
##வருகிறது
தணி
கஷட
##ததுககான
பாரததுக
காணபபடுகிறது
அவருடன
காடடில
முனபாக
##பபடடிருநதது
நூறறு
எனபதுதான
விழுநத
இவறறில
##ணஙகள
முககியம
பெரமப
ஹரி
படச
முனனெ
பொறுததவரை
##ுடு
இநதிரா
##பபிரிவு
ஹர
தனிதது
நடைபெறவு
வாலிபர
கேடடார
சஞச
##ிகஸ
வறும
தேவையிலலை
பெணகளின
##ிடடனர
ஒர
டோ
##வகு
எளிதாக
##ேயன
செயறகை
பிழை
டிலலி
##சககர
ராஜஸதான
சமபவஙகள
சிறிசேன
கிருஷணன
##ஹா
உததரவிடடது
##டிவி
இலலைய
அதிலும
##வாறான
அறிவிககபபடட
பினபறற
##சசம
கொழு
அமலபடுதத
வளரநது
ரஹ
நடிபபில
தொலைபேசி
விடுவி
போராடடததை
##ுககே
ஒளிபர
குறைவான
மனுவில
கேரளா
##நலலூர
##ாரும
சிறுவ
சரசச
பணிககு
வதம
கணடனம
யாழபபாண
##சுககு
சேத
திறமை
கிராமம
கொணடிருககிறது
அமைசசகம
காஙகிர
ஜெரம
காறற
டொ
காலகடட
மறுநாள
அரசை
ஒனறியம
சாவ
உருவாககி
கமிஷன
தூய
செயகிறது
கொளவது
வெறறியை
நிரவாகி
வஙகிகள
குறறமச
##ஙகுவ
செமம
உடைதது
ஒனபது
கடதத
வழஙகபபட
சரவ
பொறியாளர
வெளிபபட
திண
##சகர
##ுர
யானைகள
##ெடடில
தோனறு
##ிககொணடிரு
போராடி
வளரசச
பராமரி
பகுதியாக
அனறைய
ஏறறுமதி
அனைவரையும
விருதத
மாநாடடில
ராமேஸவர
ஆவ
வேளை
பயனபடுததும
அளிததனர
சரமைகக
பெணகளை
விலக
மககளும
ஒருஙகிணைபபாளர
ரிசர
குறையும
அதைப
கோவிநத
சூரியன
அணணன
ராதாக
நககம
பொலிசார
ஹோடட
##ெடி
கோபம
தெரிவிககினறன
முயறசியில
குறைவு
திறபபு
வதியில
##வியின
புகைபபடம
குணம
கைவிட
##ககடடு
##ோதா
அலஙகார
மூடி
இதர
##ததுச
நரில
##கோணம
புதுசசேரியில
சமூகம
அநதநத
செவவாயககிழமை
##பாள
எசசரி
##மையாக
குறைநதபடச
உனககு
யுதத
##ாதரகள
ரதியில
நகரம
ராஜினாமா
சினனம
உதவியாளர
சபரி
கூறியது
##பபேன
##ானை
குறைநதது
கடசித
காடடிய
கலநதுரையாட
செயறகு
குமபாபி
##பகல
முடியுமா
பிரசசார
கிடைககவிலலை
ஹே
நிலைககு
##ருள
நாடடை
##ிலலாத
நால
##சசெயலாளர
##ராய
தவிரதது
பூஙக
##வஙக
திருவிழ
சூழநிலை
ரணில
மேடடூர
விடுகக
மாதஙகள
மையததில
##ினா
பளளிககு
மம
வரதத
உருவாககிய
தகராறு
ஆணடுதோறும
##சிற
வெளிவநத
நிகழசசிகள
டிக
படஙகளை
மாரியமமன
##ஜித
கமபயூடடர
கறற
வாககுறு
பாதையில
##ததுககுப
##பறறி
நிப
##ானி
##ாலய
##முறையாக
நியமனம
ஓடடிகள
வசிய
வெறறிய
##வாககம
வெளியானது
கோய
நெரிசல
##செயது
##ினோம
##னைப
ஏதேனும
இயஙகும
சேரககை
##ரிட
குழநதையை
மாணவரகளை
##ெகஸ
காலபநது
புதை
ஸல
##வைப
துற
காலனி
தாககுதலில
##வைச
கணணர
காணப
அடிய
பெணணின
மனுககள
பாணடியன
மெக
கனனியாகுமரி
கடைகளில
கொடூர
வருகினறது
செலவா
##கிறாள
எப
##விடடன
புலனாயவு
பெறறனர
தளம
##பபளளியில
இராஜ
பாரத
குடியே
ஹெல
கணணாடி
தஞசை
யாருககும
##ிறகாக
ஏறறுககொளள
கலலுார
தாமத
சேது
செயலபடட
அலி
சாபபிடு
##னாக
விதததில
வாயககால
ஏக
படுதது
பகுதிககு
நாயகன
##சேட
##ிருபபத
எனபன
விடுதி
பிறநதநாள
##மபா
மாணவன
அளள
வெவ
உணரநது
எத
##ஷடி
அவறறில
பேசினர
மனனார
##றறையும
##லும
ஸடாணட
##யாணம
வலது
இடையிலான
உதவியுடன
கவல
உததியோக
ஓம
ஜோடி
உறவினர
ஈரான
எஙகளை
##மையும
முதலவராக
நுழைவு
கொடியே
வெறு
வரலாறறில
வெளியுறவு
ஜமமு
ஹோம
எளிதில
##ககாரர
தொலலை
##ிலலியில
செயறபாடு
இருசககர
அகம
நூறு
##சாக
இநநிகழ
நடபு
பயனாளிகள
##நதான
##வரன
முடடை
ஆபதது
வெறறிகர
இநதியாவுககு
சொலவது
##ருடைய
சாரபாக
அறபுத
அதிரசசிய
தூரம
கடறகரை
##கதை
காணி
சாலையோர
இடததுககு
பாரககலாம
##ையோடு
போடடியிடு
பேசுகையில
உளளவரகள
##ோவில
பணியாறறிய
விளையா
கடடுபபாடடில
மரகக
##விரோத
படஜெட
கூடடணியில
##சசாலை
##மபுல
பாடம
பரவி
அயய
கோட
##ககிட
அரிய
நிபுண
##ாசம
##ழிகக
முதலாவது
ரிஷ
விழி
கவிழ
##றறுககு
கவுனசிலர
நமமுடைய
பாடடில
கருததை
##படு
##னமூலம
##றசி
தெரிவிததுளள
அவனது
பழநி
புததா
ஆடடததில
யெகோ
குழுககள
##ஸது
காசு
தேமு
அழிகக
பெருக
##பிஎஸ
அறிவிததார
##சிஸட
தடு
##பலி
##ககுமபோது
பராமரிகக
##திகளின
முறைகேடு
ராதாகிருஷணன
பேரி
தேமுதிக
வலம
மேன
செயயவிலலை
வாழவில
பிரிநது
கரநாடகா
நிலததடி
ராமதாஸ
##றகே
பலமுறை
##களிலிருநது
நலகிரி
##னறம
வரதது
விஷால
##கஙகள
##பபாய
சமாள
##துவாக
பிரான
##ாநதிய
##நாதர
வினர
##ததியது
கப
பவுன
வாத
செம
களததில
திருமபிய
திசை
தொகுதிகளில
ஆகியோரை
சனன
சடல
##வாகள
மாறறுததிறன
கோரிககையை
இலடச
ஆரமபிகக
தளததில
##சியாக
நோககில
கூறுகிறார
ஏறபடுததியது
பிரதேசததில
சரண
சொற
மசோதா
##லைப
அரசுப
நிறுவனஙகளின
பணடிகை
##மாகத
##ாவு
விரோத
விசேட
விறபனைககு
குறைய
கடையில
மழையால
##ரல
நடபபு
விவரம
கருணாநி
##நரை
தவிரம
மொழியில
##டகள
##முனை
விஷண
தெரியுமா
##சிஸ
விரிவு
##பபடடதாக
ஆனமிக
##சகதி
##பாபு
வடகிழ
மேடடு
முதலிடம
நிறுவனர
திருவாரூர
##பபடடிருநத
சகல
கமலஹாசன
காரணஙகள
மைததிரி
பதவிககு
##குணடு
ஜார
ஒபபநதத
வெளியிடடுளளது
சிறுததை
உரையாட
##றேன
நிரம
சனிவாசன
வயதுககு
பருவமழை
முடிதத
##வெல
##ிருககிறேன
இராம
அறிககையை
கேரளாவில
தொடடி
தெனம
##தைக
அநந
டிககெட
செஙக
அவரகளுடைய
நடட
##ிசை
நாளித
அதிகாரிகளுககு
##களே
பேரணி
##னல
ஜெனர
பிரதிநிதி
##ாயிரம
குடுமபததில
கறுபபு
ஆததிரம
##சியை
வாயபபுளளது
##சிட
அரும
##ணணெய
##ுளளனர
இழபபு
அரததம
##ியைச
ரிசரவ
சசன
##ளிபபு
அநதச
இரா
பவானி
அறிகக
எதிரகொளள
ஏறபடுததிய
##விளககு
##ாயின
பாருஙகள
கடசியை
மும
கையாள
வேறுபாடு
##ளா
அனுபபிய
தொழிறசஙக
கருண
அனுமதிய
இலவசமாக
துடுபப
வசூலிகக
செயறகுழு
தெரிவு
குறிபபிடு
செலபோன
உததரவை
திருசசெ
புறபபடடு
முறறுகைய
ஆஃப
ஆஸதிரேலிய
##பபடுவதால
முழுமையான
##டசியின
விதய
கவிஞர
தநது
##தலல
காரைககு
நிரமப
##ஞசா
ஒடடி
இனனமும
##ஸதிர
##பேஸ
ஜெக
##டடுப
இருவருககும
சுவி
##ிநதிய
##ஹார
தகவலை
##ஸை
மணிக
பாலாஜி
நாவ
எனபதறகு
சாபபிடட
சிரிய
விலகி
மிகச
பரிசல
##ாணம
##சூ
வஙகியில
ஒததிவை
போதிலும
##ககமாக
வரையிலான
துடி
இநதியன
அளிககபபடடது
##ககொணடார
பாடு
பைக
வாலபா
##நதனை
தவறி
அழக
ஈடுபடடுளளனர
##ததையே
வாடஸ
##மொழ
சிகிசசைககாக
தஙகளை
##ககன
மடடககளபபு
சேகரி
இபபகுதி
கணமாய
##நததில
##ொழு
வநதன
##ளிததார
குறைபாடு
பாணட
##காண
##ககோள
ஆபர
##லையில
தியான
பஜ
##ஷணம
##பபடம
இதனபடி
நாளாக
வாககுகள
வலலு
ரெணடு
காபப
செலவது
நிஜ
தினசரி
நடிகரகள
##போனறு
மாடடாரகள
அறககடடளை
##ுகம
தோலவிய
அனுபபு
ஆடசிககு
அககறை
விததியாசமான
##ளளோம
வடடாரததில
##ணணன
சடடததை
எனறாள
இயககிய
சமாதான
சிககிய
யின
மனாடசி
படததிறகு
இலலையா
மாபெரும
மாறறிய
அணியை
வசன
விசுவ
பதின
பூஜைகள
ஆபபிரிகக
பிரமம
திரையு
வேகததில
மாநிலததின
விஷயஙகள
தைரிய
ஓசூர
இடஙகளை
திருபபதி
ஆயுள
##கோபால
தெரிவிககபபடடது
அவுட
ஜவ
##ஙகின
கொழுமப
##பபுல
##தராபாத
சஙகத
##ஙகுளம
##ுககுத
கொடை
விலலை
கொளகிறேன
இதறகிடையே
செயயவும
மஙகள
சடடவிரோத
நடததினார
##ிடடார
வாழவ
அடிதத
செயகினறனர
கிடைககிறது
அரசியலவாதிகள
வருடஙகளுககு
ஜெயர
கடலோர
##ியரகள
##ததுறையில
திணடி
##ாலா
பிரிகக
நிரூப
பிறபபு
ஊரவல
உளவு
அறிவுரை
மனனிபபு
பழககம
##ாளையததில
வாழகக
##மமன
ஆபததான
செனடர
அபபுறம
##ழகன
மேலநிலைபபளளி
##வாகும
மதிய
தாவர
பவுணட
குதி
செலவராஜ
கததிய
ஆறறல
##ெஙகும
##ாடும
##வைக
உயரநது
##வுக
எநதவொரு
கொணடிருநதது
ரெடடி
கிராமபபுற
மறும
##ககக
வெவவேறு
பாபு
##னியில
விசாரிககினறனர
ஆனலைன
##பபாடடை
##ககபபடடுளளது
போனறவறறை
டெல
##மோ
சொறப
அனனை
ஆறுதல
தினமலர
காரைககால
ஒததுழைபபு
சூரயா
வரவ
காது
போடடோ
அகல
##மையில
##ிககான
இரும
வாரததில
##படுதது
##டிககை
உளு
மேறபார
அரசும
வெளளம
ஏலம
##கின
##வையாக
பிராநதிய
ஊடகஙகள
##வேர
கொளளுஙகள
சுதநதிரம
##சாரி
நேரி
மணடபததில
வாஙகுவ
##ிருநதே
திருததணி
கணடிபபாக
அறுவடை
ஒனறி
நிலததை
தரபபை
வாகனஙகளை
உதத
பாலசு
##பபடடால
விஸவ
##வய
அரசுகள
##ததிருககிறது
மிரு
நெலல
##ிலலா
##ாகத
சிறில
##ாஜா
ரூபா
நிமம
பிரேம
இறககுமதி
சிலி
விககெடடு
காஸ
துள
அமரநத
அமரவு
பணிபு
பழி
காலியாக
கூர
பொதுசசெயலாளர
கூறுகினறனர
சுவாம
##ிறற
வநதுளளார
சூடு
##ககபபடடன
ராமசாமி
##ததுறையின
சரமை
ஏனெனறால
தயாரிககும
##படியே
##ோடி
தாமதம
துடுபபாடட
ஆடசியை
இருபபதாகவும
புகுநது
இயலபு
##ையினால
பொதுத
நாயுடு
##பகான
சுரஙக
அணட
வேளையில
பாரவையாளரகள
காக
##ிககாக
நாடகம
விடடால
எதிரே
இயேசு
##றாஙக
எஙகு
கிடநத
நயன
##தததின
கடசிககு
நரி
##ஙகானா
திருபபு
சணமுகம
வழஙகபபடடு
ஒனறுககு
கருததுககள
இனம
##வெளியில
உருவாகி
இதேவேளை
உயிரிழநதார
ஜெயலலிதாவின
##நரகள
எனகிறாரகள
கோடப
கடடுர
சசி
சோக
உபகர
டாலர
வராஙக
தெனப
##ாவே
பாமபு
விசை
பிரார
பெருமபான
குளம
பேரின
##விடடதாக
விருமபும
பாமக
உருவாகும
கலாசசார
குடடி
வவுன
##னைக
ஆஸப
மேறகணட
##ோா
போனால
டிஜ
ஆரமபததில
அமைககபபடடுளளது
##ததனமை
##சசிகள
##தேதி
ரிலஸ
ஜலலிககடடு
முதத
ஆனது
கச
ஹார
##னார
##ரித
மனபிடி
##ிடடல
நூலக
##கமப
##ூம
ஒருவருககு
வழிதத
நிருபரகள
##சும
##பபழ
முறையான
##ணடில
##வாசல
##ளிதது
##தானம
மாவடடததின
அஙகக
பேராசிரிய
குடிதது
மதிபபுளள
##வாசிகள
விகன
விருததாசலம
சாபபிடடு
மணடபம
##சாலையில
உயிரின
சமை
பலியாக
கடறபடை
சகோதரி
வேகம
கோபப
செயயாமல
இவரகளின
இலஙகைககு
வேன
சிதை
கூடடமைபபின
நாணய
நிலையஙகள
கனமழை
##ுவர
##திறகு
மாடடு
ஆஸதிரேலியா
அபபடிய
மெடரோ
பூரவ
எகஸப
##டடரி
கொனறு
##ஞசல
ஆணடின
இஸரே
தலைமுறை
##ானாலும
சநதிபபில
குறறவாளி
##ததிருககும
செக
எலுமபு
சுபரமணிய
##பபதாகவும
விமரசனம
சுப
அடர
சிலைகள
##மின
##ததாரகள
அமைபபை
இடமா
நியமன
ஏறபாடுகள
##ையூர
விஷயததில
அஞசல
ஐபி
ஞாப
##ரியா
துனப
கொலக
கேளவிககு
##ககபபடடார
திரையர
##ிருநதும
விதமான
##றச
லணடன
##னிய
##வட
தொகுபபு
அவி
கூகுள
##மானார
கடடததில
பசுமை
மாலையில
தலைமறை
இவரகளில
கதைகள
நுழ
ராணி
நடுதத
விசாரணையை
ஏமாறற
சணமுக
##சமயம
##பபாணம
செலகிறது
அனறாட
குதிரை
கணினி
கழிபபறை
##யிலை
வழககமாக
வாயபபை
##ததமிழ
முறையை
நுகரவோர
##பபாள
வழஙகினர
##ககுழ
ரூபாயை
தொகுதிகள
சடடததில
வருமபோது
உதவு
வெளியாகும
பழகக
வேதனை
##தரன
தொழு
பிறபகல
நிலததில
பரவிய
ஜா
மாததிரம
கதத
ஊரவலம
எதிரபாரபபு
மாடடேன
யாழபபாணம
சோர
##ஸப
##திப
##ேயான
அததகைய
முடட
அரவிநத
##விடடேன
நிலுவ
கடடபபடட
நடனம
தடைய
##நதோறும
இககோயில
பணிகளில
பணியாளர
புததகஙகள
மாறறஙகள
சிறுபான
##ேஸவரன
பெஙகளூர
##ததவரகள
தேஙகி
##ஙகிக
இளமபெ
நிலையஙகளில
அழகிய
##வரர
சதவ
இருபபு
இரதத
ராஜபகச
##வதோடு
ஒடடு
##ாபுரம
##ாடா
##ிககிறது
இடைககால
##சசதது
பொதுமககளுககு
##ரிங
இணைநத
கேடகும
##குதியை
மூளை
விலஙகு
வாகனஙகளில
பெயத
பிரசாத
கொலலபபடட
பாப
##முறையை
##ுதவி
குடியரசுத
வணட
##வரையில
##பபறறி
நெஞச
##டுமா
மாறிய
கோயமப
அதத
வநதாலும
உதாரணமாக
##ணணி
பாச
அழைகக
எஙகும
கவனிதது
வளாகம
ஒலிமப
##பபொ
செடி
மேடை
பயம
ரோநது
வினா
பரபபு
ரயிலில
##லைக
##கரோ
யாராவது
பயஙகரவாத
பாகு
தமிழழ
எலலையில
இருவரையும
கலாசார
கய
##திகார
இருககிறேன
அவரும
அதுவே
நிகழவுகள
விவசாயிகளின
சததியம
##ியைப
பெல
தபார
முடிவ
எடுககபபடட
குழநதைகளின
##ிரத
வலைததள
##ாதத
##வகையில
##பாணடிய
தலைமைச
வருவதாகவும
சொலலிக
அழகான
ஆஙகா
##நொ
பதிவே
சடடசப
பணணை
வனததுறை
சநதரபப
ஒல
முகததில
எனனைப
பணியாறற
குறறவாளிகள
லஞசம
குறுகிய
##ஜரி
அவகாசம
நெறி
##மமாள
உணரநத
இடததிலேயே
##லிஙக
##ாருககும
மடஙகு
காகக
துபபுர
கிரிகக
ஒழி
##ூடட
செயயபபடடுளள
##ேயும
நிறுததம
முமபையில
##வையை
விலைககு
##ஸவரன
சொர
அரியல
தோனி
டிரமப
சூழநிலையில
தொடட
கிராமததை
நிறுவனஙகளில
முயறசிகள
##ததுககுளள
விததியாசததில
உதிர
போகிறது
சோனியா
உணவுப
உணடாகும
பயஙகரவாதிகள
ஆவணஙகள
##ியையும
##குரு
##ரிககபபடட
ஊறறி
திஙகளகிழமை
ஒருவேளை
சரஸ
அதுதான
சபையின
மொழிபெயர
ஆமபுல
மதிகக
##வையின
கொடுமை
கணபதி
தொடஙகும
இணைதது
மாடல
விடாமல
விருமபுவ
வஙகியின
அதும
ஆணடும
மெனப
எகஸபிரஸ
வழிமுறை
அநநாடடு
விவாதிகக
எனககும
மேயர
வரவழை
அடிமை
நாயக
அபபோ
கருபப
வநதபோது
சாலையை
வேலையை
##சசிற
##போதே
புகாரகள
மாரகசிஸட
ஊடகவியல
பிரசசினைகள
பெறலாம
##ககிங
போலசாருககு
##ாமணி
##நததாகவும
##கிருஷண
##ரஸ
அடைநதனர
குறறமசாடட
மூசசு
##தஙகள
சிஙகபபூர
கருததுககளை
பிரியா
குடியுரிமை
சரமா
பலாதகாரம
வாஙகும
வேலையில
##சமாக
மூடடை
##சசாவடி
நடராஜன
அணையில
பறககும
ஏல
வநதுளள
உறை
குறிபபு
செனனைககு
ஆககிரமி
மரககனறு
##ருககான
வசூலி
ஒய
ஜாக
பறறாககுறை
ஆபகான
நாளுககு
முரளி
ஆறறு
வினியோகம
விணவெளி
புரோ
அரணம
மேறபடி
மனறம
நடைப
வயிறறு
கிடைததுளளது
தடுககும
முகவரி
தாககம
வடிவில
அடுததடுதது
##ககாலததில
பிரிததானிய
அறிவிததது
ராமேஸவரம
ராஜேஷ
சொலலு
##ாவைச
பயனபாடு
##ககுறை
நகரின
##நாயகம
கேளவிகள
முதியோர
##ானார
அதோடு
தலைவரும
இஙகிலாநத
செயலாளரகள
செஙகலபடடு
மைததிரிபால
மறகக
பஞ
##பபினை
வினியோக
##லைட
சாடசி
அரசிடம
பெயரகள
மிளகாய
குதது
தானிய
விலையை
இரணடும
மையஙகள
வாழவு
துபபுரவு
இருககிறோம
கதையை
முனனேறறம
மறியலில
இததால
##களுககுப
எநதப
சிறுவரகள
வரவு
ஆயவாளரகள
பகவான
வாழவாதார
சாப
##ாவி
தெனனை
##ோககு
மாட
பகுதிகளை
அதிரசசியை
பெறறோரகள
##பபாடடு
புரு
வருதத
##ததொடரநது
தகுநத
பதிய
சிததிர
மககளவைத
சாததியம
பரிதாபமாக
அஙககாரம
##கடசி
##ிருநதாலும
கடடமைபபு
##முடியாது
பிரபாகரன
கேடடால
பலகலைககழகததில
நிமிடம
தவு
கொளளவும
படசததில
வெறறிகரமாக
அரஙகில
மரப
பாதிககும
மொழிகளில
##ேயர
இருள
##கினறார
பகதரகளுககு
நலததிடட
தனிததன
நயனதார
சிவபபு
போடடியிடும
##நெ
விழாவை
சதி
கிரக
விவரஙகளை
காட
கோவிலுககு
விவரஙகள
ஓவரில
தொடரநத
ஆயு
வேடபாளராக
வருடஙகள
இதனபோது
நடன
பாரிய
ராஜவ
டிஜிடடல
##ிககு
ஸக
கூடி
##ாதர
##ககொணடே
யாதவ
கசச
படததுககு
நாகை
காயல
தடவை
வெறி
எபபடிய
காமராஜர
சதத
புவன
கோடியே
வழஙகபபடடன
தவறாக
##நபர
##ிறார
##ததவு
தொணடு
எழுநதது
நரமடடம
குடிகக
விளையாடு
களளககுறிசசி
கடு
சுவார
விஷணு
தொல
முதலாம
தளர
நிகர
நளளிரவு
சொலலலாம
உலா
கடடமாக
##பபிள
இழுதது
பிலலியன
##வெடடு
எடுககவிலலை
லோ
இனிமேல
அதிகாரிகளிடம
மெர
வருகிறேன
பொறும
உடறப
சமரபபிகக
அதிருப
ஒப
வடிகால
வேதன
வியாபாரம
நெடுஞசாலையில
##ஹர
பிரெ
இனனிங
லாரிகள
##யே
காடு
##முன
அவுஸ
##ததிருநதது
இடஙகளிலும
டிராக
சனாவின
நிவாரணம
##ேஜ
துயர
அமபேத
தெளிவு
தேய
கேடடபோது
ஆததூர
முனி
நிலவும
போனறவ
கிளிநொ
##வொனற
பாடட
நிகழவில
சௌ
அமைதியாக
ஓயவூதிய
திணடிவனம
##சிஐ
இருபபாரகள
மணிகணடன
##தொரு
போகக
சுததிக
##தைத
நாளைககு
சாநதி
வகைகள
ஓடடி
##வததை
வகிதத
மணணில
அரசச
நலலா
படைபபு
வாரதத
ஆரவலரகள
##திற
##னட
##ததியில
##மேடு
நியூசில
நிறுதது
பிரேத
##ாணி
மகிழசச
##வசம
இசசமப
லஞச
##பபொரு
##தததுககு
துவஙகிய
ஊடாக
ஜாதி
குதத
தோள
காணலாம
வெடடு
படும
நெகிழ
ஓடிய
ரகு
சுன
நடவடிககையும
பினனணி
##வேலு
தமிழநாடடின
கரபபி
##வருடன
நேறறைய
அவஙக
##விடடாலும
பிகபாஸ
ஆடிய
சந
லேச
ஒருபோதும
நகரஙகளில
தஙகளுடைய
வைககபபடடது
வேணடியுளளது
##ருகக
##டைநதார
காபபு
நானக
கொடுததனர
சனாவில
அலஙகாரம
##ேயுளள
பகுதிகளுககு
##ளவுககு
நிறைவேறறு
##நார
பனறி
##தியினர
உயிரிழநது
சுறறியுளள
ஆஙகாஙகே
நககி
செயவத
இதைப
நெருஙகிய
##ாகள
இநதிர
##ஙகுடி
##பபவர
அவரகளில
மருநத
குறைதது
##வாரம
##ததிட
முககியமாக
காரைககுடி
எய
பகார
பிரசசாரம
நிமிடஙகள
டுவிடடர
இவவாறான
வளரநத
செப
பெருநத
இணையதளததில
##ததறி
##னனுார
ஆறுமுகம
ஜெயககுமார
விளையாடி
ஐகோரட
காலகடடததில
இதுபறறி
இலலா
விணணபபஙகள
மினவார
ஸம
இதோ
கிரே
அசோ
தொலல
வெடிகுணடு
##தளம
வுககு
##ாடடின
வைககபபடடுளளது
அவறற
பைககில
உளளோம
அதிருபதி
##ககமும
சொலகிறார
இணையததில
கொணடுளள
உருவாககும
தொழிலாளி
பலகலைககழகம
முனவர
##ககபபடடனர
அசசுறுததல
புனன
##ியைக
போடடியிடட
புததி
அதைக
அபார
அரதத
செயயபபடடன
##ததுளளன
வாயிலாக
வசசு
கடடளை
##சய
கலவர
எழுமப
குழநதையின
உலகள
##ாமப
வறடசி
கொடடி
பாதிககபபடடு
விமானததில
சகோதரர
காததிருநத
##வாஸ
கணகள
வசதிகளை
##மமை
செயகிறார
உடனப
##ொருவர
காசி
மேய
மதிபபிலான
பவன
##விற
பாடிய
இதனைத
இப
##ெடடி
##விடுகிறது
##ெஸ
இயஙக
செனறபோது
நடுததர
வெளியிடு
உதவிகள
##பபோன
அதிகபடசமாக
##ாளரை
தடடுபபாடு
காடடிலும
நாகரகோவில
இபபடததின
##ாடடிறகு
காணும
சொனனால
வரவேறக
##விதமான
அதுமடடும
வாஙகு
கலயாணம
பிரசனைகள
##விகள
##டுககி
குழபபம
நினைககிறேன
மனைவியை
பரவலாக
தததுவ
##ரகளா
எததன
வழியே
கடசிகளின
சிறுகதை
விரைவாக
கலநதுகொணடு
எணணிககையில
செயயப
பரத
##ூசி
நிறுவனஙகளுககு
விடுவிகக
அவா
பாடடு
இருநதபோது
முதறக
##ககோரி
வழஙகல
உருவாககபபடட
வனததுறையினர
##ெனறும
##றாக
##ஷர
சுஙக
பாதுகாபபாக
அரசாஙகததின
ஒருஙகிணைநத
சேமிபபு
##ூபி
##ியுளளதாக
##ாதேவி
சிவில
பௌதத
வெளிபபடையாக
ஊதியம
எலக
##ஙகளா
ஆணடி
எவரும
பஙகேறப
ஊடு
பாடி
பணியாறறும
##வுளளதாக
கமிடடி
கோயிலுககு
##திகளை
##புல
தெரிவிககினறனர
##னமையான
போடடியின
இளமபெண
ஸரல
செலுததிய
மூத
மடடுமதான
தயாரிதத
சொனனது
வழககமான
சோதனையில
இடு
கடறபடைய
பொதுவான
தமிழரகளின
கிங
##ைகளும
##தேவி
ஸப
சரதிரு
வைததுளள
தோனறும
உஙகளின
இளஙகோவன
நிபநதனை
##விடலாம
##ானு
இருநதே
பிறபபிகக
##கமான
மாதா
இநதியரகள
சமபா
##ரியில
##மாநில
எனககுத
##லாப
##ையாய
இயநதிரம
சமாஜ
எலலாமே
ஃபர
##ெண
அறிவிதது
##டைநதுளளனர
சிலருககு
கருதத
அமைசசராக
சிறுவர
##ாவடட
செயதல
##தாரி
டெனன
அனபும
விவாதம
அமைசசு
##ஸின
ஸவ
காரணததால
சகக
நகரை
கனட
வடகிழககு
மறைமுக
புனர
கிம
செனறுளளார
##ினபோது
அதனாலதான
அபிஷேக
##ேறகு
##சபை
தணணரில
பிரபலமான
டய
புணண
புறநகர
முதலடட
கூறியுளளது
ராணுவம
ரததம
##டததில
செவில
கூடு
எடுததுகக
மௌ
அமைககபபடடு
ஆலோசகர
செஞசி
விதிதது
##ரிரு
வராமல
வருததம
பெறறுளள
தரிசி
அமைநதது
முயல
ஆலோசி
மரஙகளை
வாககும
சதவி
அறநிலைய
கருதபபடுகிறது
நடததபபடடு
பயனபடுததிய
விரிவான
விராட
உயரநதுளளது
அறிவிததுளளார
இழபபடு
முதலிய
வைததது
டாப
##ாங
##விடடாரகள
மனுதார
ஆபாச
மேறகொணடனர
திரையுலக
##வாச
தடடி
துரநா
தியேடடர
ஸகூ
##ாககும
போரில
பலகலைக
##னையும
செயததாக
வைததுளளனர
ரஞசி
எழுததாளரகள
பசி
அசோக
படிபபடியாக
மறுபடியும
மையஙகளில
பணிபுரியும
ஐஸவர
##நலம
இதனமூலம
நிலவர
புகழபெறற
சரஸவதி
##ாககிய
சமபாதி
மாரககெட
ஜெனரல
விவாத
நாளான
##மாகச
ரயிலகள
நடநதன
அரேப
##பபடலாம
துரித
அதுபோல
##ககுபபம
இவரகளை
##கததை
தரமானஙகள
##ிருபபதாவது
##ரதது
##ஜை
துார
##தராஜ
வகையிலும
அணியும
இருககினறது
##மாய
##ுவதறகு
சேரமன
இவவழ
##டைநதனர
நபி
வசநத
எஙகளது
அறிவுறுதத
சேவைகள
புழு
அவளுககு
செயதிருநதனர
ஆயவில
கலவிததுறை
##ையிட
ஆசிரியை
கமபென
மனனன
கலநதுகொணடனர
கனடா
இனறைககு
##டஙகு
##ாருஙகள
விழும
##நதல
மேலதிக
தலித
கசி
காரகள
விடுகிறது
சாலைகள
வாககெ
ஈடுபடுதத
வெனறது
##றறது
ஆகியோரின
##றையும
##மபூர
இபபொழுது
தோறக
மதிபபடு
கமபம
